[
{
"ndate":"July 10",
"htext":"ရာသီကြို ခြေစမ်းပွဲ လိုက်မသွားတဲ့ ကန်တီကို ခေါ်ယူဖို့ စိတ်ဝင်စားလာတဲ့ အာဆင်နယ်",
"btext1":"ပရီးမီးယားလိဂ် အင်အားကြီး ကလပ် အာဆင်နယ်အသင်း ကတော့ လန်ဒန် မြို့ခံပြိုင်ဘက် ချယ်လ်ဆီး အသင်းရဲ့ ပြင်သစ် လက်ရွေးစင် ကွင်းလယ်လူ အန်ဂိုလို ကန်တီကို ခေါ်ယူရန် အံ့အားသင့်ဖွယ် စဉ်းစားလာကြောင်း သိရပါတယ်။",
"btext2":"ပြင်သစ်သားဟာ ချယ်လ်ဆီးမှာ အဓိက ကစားသမား အဖြစ် ပါဝင်နေပေမဲ့ စာချုပ်သက်တမ်း ၁ နှစ်သာ ကျန်တော့သလို ယမန်နှစ်ရာသီကလည်း ဒဏ်ရာ အများအပြားနဲ့ ရုန်းကန်ခဲ့ရပါတယ်။အာဆင်နယ် နည်းပြ အာတီတာဟာ ယမန်နှစ်ရာသီကထက် အသင်းကို ပိုတိုးတက်အောင် တည်ဆောက်ဖို့ ကမ္ဘာ့အဆင့် ကွင်းလယ်ခံစစ်ကစားသမား အလိုရှိနေပြီး စာချုပ် သိပ်မကျန်တော့တဲ့ ကန်တီအတွက် စုံစမ်းမှုတွေ ပြုလုပ်ဖို့ အသင့်ဖြစ်နေပါတယ်။၃၁ နှစ်သား ကွင်းလယ်လူဟာ ပရီးမီးယားလိဂ်မှာ ပွဲ ၄၀၀ ကျော် ကစားထားပြီး အတွေ့အကြုံရင့် ကွင်းလယ်လူ ၁ ဦးဖြစ်ကာ ၂၀၁၇ခု နှစ်မှာ ချယ်လ်ဆီး၊ ၂၀၁၆ ခုနှစ်မှာ လက်စတာတို့နဲ့ အတူ ပရီးမီးယားလိဂ် ဖလား ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။",
"btext3": "ယူနိုက်တက်ကလည်း ကန်တီကို စောင့်ကြည့်မှုတွေ ပြုလုပ်နေပေမဲ့ ဘာစီလိုနာ ကွင်းလယ်လူ ဒီဂျောင်ကသာ နည်းပြ တန်ဟက်ရဲ့ ဦးစားပေးပစ်မှတ် ဖြစ်ပါတယ်။ ကန်တီဟာ လက်ရှိမှာတော့ ကိုဗစ်ကာကွယ်ဆေး အပြည့် မထိုးထားတဲ့အတွက် အသင်းဖော် လော့ဖ်တက်ချ်နဲ့အတူ ချဲလ်ဆီးရဲ့ အမေရိကန် ခရီးစဉ်ကို လွဲချော်တော့မှာ ဖြစ်ပါတယ်။အဆိုပါ ကစားသမား၂ဦးစလုံးဟာ ယမန်နှစ်ရာသီက ကိုဗစ်ကြောင့် ပွဲတွေ လွဲချော်ခဲ့ကြပြီး ကန်တီဆိုရင် စက်တင်ဘာလ ဂျူဗင်တပ်နဲ့ အရေးပါတဲ့ ချန်ပီယံလိဂ်ပွဲ မတိုင်ခင် ကိုဗစ်ပိုးတွေ့ခဲ့တာကြောင့် အဆိုပါပွဲကို လွဲချော်ခဲ့ပြီး အသင်ကလည်း ပွဲကို ရှုံံးခဲ့ရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-10_12-09-07-252-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-10_12-10-52-288.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-10_12-11-32-407.jpg"
 },
{
"ndate":"July 10",
"htext":"တန်ဟက်ဂ်ရဲ့တပည့် အေဂျက်သားတစ်ယောက်ကို အလွတ်နဲ့မမယ့် ယူနိုက်တက်",
"btext1":"မျှော်လင့်ချက် အပေးဆုံးဆုကို ချီးမြှင့်ရင် မမပြီးရင် ယူနိုက်တက်ပဲ ရမှာပါ။ ယူနိုက်တက် ချိန်ထားတဲ့ ကစားသမား အရေအတွက်က တစ်ရာကျော်နေပါပြီ။ ခုလည်း ဟုတ်သော်ရှိ မဟုတ်သော်ရှိ အေဂျက်ကစားသမားတစ်ယောက်ကို ယူနိုက်တက်တို့ အလွတ်နဲ့ ခေါ်မယ်လို့ ကြားရပါတယ်",
"btext2":"ဒတ်ခ်ျသတင်း Algemeen Dagblad ရဲ့ဖော်ပြချက်အရ ယူနိုက်တက်ဟာ အေဂျက်နောက်တန်း ကစားသမား တက်လီယာဖီကို ခေါ်ယူဖို့ချိတ်ဆက်နေပါတယ်။ဖီကိုဟာ လက်ရှိ အေဂျက်အသင်းနှင့် စာချုပ်သက်တမ်း တစ်နှစ်သာကျန်ရှိတော့ပြီး ခေါ်ယူချင်ပါကယူရို 5 သန်းလောက်ပေးချေရဖွယ်ရှိနေပါတယ်။ဖီကိုဟာ တန်ဟတ် အေဂျက်ကို ကိုင်တွယ်တုန်းက ပုံမှန်ပွဲထွက်ကစားခွင့်ရရှိထားတဲ့ကစားသမားဖြစ်ပါတယ်။",
"btext3": "တန်ဟက် လက်အောက်တွင် စုစုပေါင်း 169 ပွဲ ကစားခဲ့ပြီး 16 ဂိုးသွင်းယူကာ ခြေစွမ်းပြနိုင်ခဲ့တဲ့ ကစားသမား ဖြစ်ပြီး အာဂျင်တီးနားအသင်းတွက်လည်း နိုင်ငံပွဲပေါင်း ၄၀ကစားထားပြီး ကမ္ဘာ့ဖလားပြိုင်တွင်အရွေးချယ်ခံထားရတဲ့ ကစားသမားတစ် ယောက် ဖြစ်ပါတယ်။ ဖီကိုဟာ 2019 ခုနှစ်တွင် ဒီဂျောင် ဗန်ဒီဘိခ်တို့နှင့်အတူ အေဂျက်အသင်းကို ချန်ပီယံလိဂ်ဆီမီးဖိုင်နယ်ထိ အောင်မြင်မှုရအောင်ပို့ဆောင်နိုင်ခဲ့တဲ့ သူတစ်ယောက် ဖြစ်ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/08-29-46-maxresdefault-1024x576.jpg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-10_08-54-52-764-1024x576.jpg",
"imgurl3":"https://mysportmyanmar.com/wp-content/uploads/2020/08/fbl-eur-c1-ajax-aek.jpg"
 },
{
"ndate":"July 9",
"htext":"လာမည့်ရာသီတွင်လည်း မန်ယူအသင်း အဆင့်၄ရော ချန်ပီယံလိဂ်ရော မဝင်နိုင်ဟု ပြောဆိုလိုက်တဲ့ ချဲလ်ဆီးခံစစ်မှူးဟောင်း",
"btext1":"ချဲလ်ဆီးအသင်းခံစစ်မှူးဟောင်း ဝီလီယမ်ဂါးလက်စ်က မန်ယူသည် ယခုအခြေအနေအတိုင်းဆိုလျှင် လာမည့်ဘောလုံးရာသီအပြီးတွင်လည်း ပရီးမီးယားလိဂ်အဆင့် ၄ အတွင်းဝင်မည်မဟုတ်ကြောင်း ချန်ပီယံလိဂ်ပြိုင်ပွဲဝင်ခွင့်ကို ဆက်လက်လွဲချော်နိုင်ကြောင်း ထုတ်ဖော်ပြောဆိုလိုက်သည်။ပြီးခဲ့သည့်ဘောလုံးရာသီတွင် မန်နေဂျာမတည်ငြိမ်မှုနှင့်အတူ အဆင့် ၆ သာရခဲ့သောကြောင့် ချန်ပီယံလိဂ်ဝင်ခွင့်မရသော မန်ယူသည် ယခုနှစ်တွင် တန်းဟက်ကို မန်နေဂျာခန့်ပြီး အသင်းကို ပြင်ဆင််ရန်ကြိုးစားနေသလို ရာသီအကုန်တွင် ချန်ပီယံလိဂ်ဝင်ခွင့်ရရန်လည်း မျှော်လင့်နေသည်။ဂါးလက်စ်က လာမည့်ဘောလုံးရာသီတွင် မန်ယူသည်ပရီးမီးယားလိဂ်၌ မန်စီးတီး၊ လီဗာပူး၊ ချဲလ်ဆီးနှင့်စပါးအသင်းတို့၏အထက်တွင် ရပ်တည်ရန်လွယ်ကူမည်မဟုတ်ကြောင်း ထုတ်ဖော် ပြောဆိုလိုက်သည်။",
"btext2":"“ကျွန်တော်ကဖြစ်ချင်နေတာ မဟုတ်ပါဘူး။ မန်စီးတီးကကို သိပ်ပြီးတောင့်တင်းလွန်းလို့ အဆင့်တစ် နေရာကတော့ မန်စီးတီးပဲဖြစ်မှာပါ။ ထိပ်ဆုံးသုံးသင်းက မန်စီးတီး၊ လီဗာပူးနဲ့ ချဲလ်ဆီးတို့ပဲဖြစ်လိမ့်မယ်။ အဆင့် ၄ နေရာကိုတော့ အာဆင်နယ်နဲ့စပါးတို့ အပြိုင်လုရမှာဖြစ်ပါတယ်”ဟု ဂါးလက်စ်ကပြောဆို လိုက်သည်။မန်စီးတီးသည်ပြီးခဲ့သည့်ဘောလုံးရာသီတွင် လီဗာပူးလ်ကို တစ်မှတ်အသာဖြင့် ပရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်ခဲ့ခြင်းဖြစ်သည်။ ချဲလ်ဆီးက လီဗာပူးလ်နှင့် ၁၈ မှတ်ကွာပြီး ပရီးမီးယားလိဂ်တွင် တတိယနေရာ ရခဲ့သည်။ ချဲလ်ဆီးနှင့် ၃ မှတ်အကွာတွင် ရပ်တည်နေသော စပါးက အဆင့် ၄ နေရာရရှိကာ ချန်ပီယံလိဂ် ဝင်ခွင့်ရရှိခဲ့သည်။ အာဆင်နယ်သည် စပါးနောက် နှစ်မှတ်အကွာဖြင့် အဆင့် ၅ နေရာတွင် ရပ်တည်နေသည်။မန်ယူ၏ လာမည့်နှစ်တွင် ပရီးမီးယားလိဂ်ထိပ်ဆုံးလေးသင်းစာရင်းဝင်ရေးနှင့်ပတ်သက်၍ သတင်းသမားများက မေးမြန်းရာဂါးလက်စ်က “မန်ယူကထိပ်ဆုံးလေးသင်းစာရင်းဝင်မယ်လို့ ကျွန်တော်မထင်ဘူး”ဟုပြောဆိုလိုက်သည်။ ပြီးခဲ့သည့်ဘောလုံးရာသီတွင် မန်ယူသည် အဆင့် ၆ နေရာတွင်သာရပ်တည်နိုင်ခဲ့ပြီး အဆင့် ၅ နေရာမှအာဆင်နယ်ထက် ၁၁ မှတ်လျော့နည်းသလို အနိုင်ပွဲ လည်း ၆ ပွဲလျော့နည်းခဲ့သည်။",
"btext3": "ဂါးလက်စ်သည် ပရီးမီးယားလိဂ်တွင် ၁၂ နှစ်ကြာပါဝင်ကစားပြီး အမှတ်ပေးချန်ပီယံ ၂ ကြိမ်ရရှိခဲ့သလို ချဲလ်ဆီး၊ အာဆင်နယ်နှင့်စပါးအသင်းတို့တွင်လည်း ပါဝင်ကစားခဲ့သည်။ ဂါးလက်စ်က ကွန်တီ၏စပါး သည် စိတ်ဝင်စားစရာကောင်းကြောင်း ထုတ်ဖော်ပြောဆိုလိုက်သည်။“လာမယ့်နှစ်မှာ ကွန်တီရဲ့စပါးက အသင်းကြီးတွေကို ဒုက္ခပေးမယ်ထင်ပါတယ်။ ကွန်တီက ထိရောက်တဲ့ အားဖြည့်မှုတွေလုပ်ထားနိုင်သလို အနိုင်ရလိုစိတ်တွေလည်း ပြင်းထန်အောင် လှုံ့ဆောင်ပေးနိုင်တာ ကြောင့် ပရီးမီးယားလိဂ်မှာ မထင်မှတ်တဲ့ ရလဒ်တွေကို လုပ်ပြနိုင်ပါလိမ့်မယ်”ဟုဂါးလက်စ်ကပြောဆို လိုက်သည်။ စပါးသည် ပယ်ရီဆစ်၊ ဖော်စတာ၊ ဘီဇူးမား၊ ရစ်ချာလီဆင်နှင့်ယခုနောက်ဆုံး လန်းဂလက်တို့ကို ယခုအပြောင်းအရွှေ့အတွင်းတွင် ခေါ်ယူထားသည်။မန်ယူခံစစ်မှူးဟောင်း စတမ်းကမူ တန်းဟက်သည် လာမည့်နှစ်တွင် မန်ယူ၌အောင်မြင်မှုရရှိနိုင်ကြောင်း ပြောဆိုလိုက်သည်။ “ဟော်လန်မှာ တန်းဟက်က အိုင်းယက်စ်အသင်းနဲ့ ဘာတွေလုပ်ပြခဲ့လဲ ဆိုတာ ကျွန်တော်တို့ အားလုံးသိထားပြီးသားပါ။ မန်ယူနဲ့လဲ ဒါမျိုးတွေဖန်တီးပေးနိုင်မယ်လို့ ကျွန်တော် ထင်ပါတယ်”ဟု စတမ်းကပြောဆိုလိုက်သည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-09_10-16-12-366-1024x576.jpg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/07/1657343357943-01-1024x576.jpeg",
"imgurl3":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/bltff9a04a8894429f7/6270c4c0f9e3dd49e29e4a0c/GettyImages-1370136307.jpg"
 },
{
"ndate":"July 9",
"htext":"မန်စီးတီး နောက်ခံလူ အကီကို ခေါ်ယူဖို့ သဘောတူညီမှု ရခဲ့တဲ့ ချယ်လ်ဆီး",
"btext1":"ချယ်လ်ဆီး အသင်းဟာ အသင်းရဲ့ ကစားသမားဟောင်း တစ်ဦးဖြစ်တဲ့ နယ်သာလန် ဗဟိုနောက်ခံလူ နေသန်အကီကို မန်ချက်စတာ စီးတီးအသင်းကနေ ပြန်လည် ခေါ်ယူသွားဖို့ အတွက် ကစားသမားနဲ့ ပုဂ္ဂိုလ်ရေးဆိုင်ရာ သဘောတူညီချက် ရရှိသွားခဲ့ပြီ ဖြစ်တယ်လို့ သိရှိရပါတယ်။",
"btext2":"ရူဒီဂါနဲ့ ခရစ္စတန်ဆန်တို့လို ဗဟို နောက်ခံလူ တွေကို အသင်းကနေ အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ဆုံးရှုံးထားခဲ့ရတဲ့ ချယ်လ်ဆီးအသင်းဟာ နွေဈေးကွက်ထဲမှာ ဗဟိုခံစစ်မှူး နှစ်ဦးခန့်လောက် ပြန်လည် အားဖြည့်နိုင်ဖို့ ကြိုးပမ်းလျက် ရှိနေရာ လက်ရှိမှာတော့ နေသန်အကီကို ခေါ်ယူနိုင်ဖို့က အလားအလာ ကောင်းလာခဲ့ပြီ ဖြစ်ပါတယ်။အသက် ၂၇ နှစ်အရွယ် နယ်သာလန် လက်ရွေးစင် နောက်ခံ ကစားသမား အကီဟာ သူရဲ့ စီနီယာ ကစားသမား ဘဝမှာ ချယ်လ်ဆီးအသင်းမှာ စတင်ခဲ့တာ ဖြစ်ပြီး ဒီနွေမှာတော့ သူရဲ့အသင်းဟောင်းဆီကို ပြန်ရောက်လာဖို့ အကြောင်းဖန် လာခဲ့ရပါတယ်။အသက်(၁၅)နှစ်သားအရွယ်ကတည်းက ဖီယင်နု လူငယ်အသင်းကနေ ချယ်လ်ဆီး လူငယ်အကယ်ဒမီဆီ ရောက်ရှိလာခဲ့တဲ့ အကီဟာ ၂၀၁၂ခုနှစ်မှာပဲ ချယ်လ်ဆီးစီနီယာအသင်းအတွက် စတင်ကစားခွင့် ရရှိခဲ့ပြီး ၂၀၁၂-၂၀၁၃ ဘောလုံးရာသီမှာ စုစုပေါင်း (၆)ပွဲအထိ ကစားခဲ့ရပါတယ်။",
"btext3": "အကီဟာ ရက်ဒင်း ဝက်ဖို့ဒ် ဘုန်းမောက်အသင်းတို့ကို အငှား ကစားသမားဘဝနဲ့ ကျင်လည်ခဲ့ရပါတယ်။ ၂၀၁၇ခုနှစ်မှာတော့ ဘုန်းမောက်အသင်းဆီကို အပြီးသတ် ပြောင်းရွှေ့ခဲ့တဲ့ အကီဟာ ဘုန်းမောက်အတွက် အဓိက ကစားသမားတစ်ဦး ဖြစ်လာခဲ့ရပြီးနောက် (၃)နှစ်အကြာမှာပဲ မန်စီးတီးဆီကို ပေါင်(၄၁)သန်းနဲ့ ထပ်မံပြောင်းရွှေ့ခွင့် ရရှိလာခဲ့ရပါတယ်။မန်စီးတီးမှာတော့ အကီက အသင်းရဲ့ ထိပ်တန်းခံစစ်ကစားသမားတွေကို ကျော်လွန်ပြီး ပုံမှန်နေရာရဖို့ မလွယ်ကူခဲ့ပဲ (၂)ရာသီအတွင်းမှာ ပရီးမီးယားလိဂ်ပွဲပေါင်း (၂၄)ပွဲကိုသာ ပါဝင်ခဲ့ရပါတယ်။ ဒီလိုအချိန်မှာ ချယ်လ်ဆီးရဲ့ ချဉ်းကပ်လာမှုကို အကီက သဘောတူညီခဲ့ပြီး မန်စီးတီးဘက်ကတော့အစားထိုးနိုင်မယ့် နောက်ခံလူတစ်ဦး ခေါ်ယူပြီးနိုင်မှသာ အကီကို ရောင်းချဖွယ်လည်း ရှိနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-09_09-08-52-117-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-09_09-09-30-709.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-09_09-09-51-668.jpg"
 },
{
"ndate":"July 8",
"htext":"ကူလီဘာလီကို အပြိုင်လိုက်နေတဲ့ ပရီးမီးယားလိဂ် ၊ လာလီဂါနဲ့ စီးရီးအေ ထိပ်သီး သုံးသင်း",
"btext1":"စီးရီးအေ ကလပ် နာပိုလီအသင်းရဲ့ ထိပ်တန်းနောက်ခံလူ ကူလီဘာလီကို ဥရောပထိပ်တန်းကလပ်အသင်းကြီး တွေ ဖြစ်တဲ့ ပရီးမီးယားလိဂ်ထိပ်သီးကလပ် ချယ်လ်ဆီး ၊ လာလီဂါ ထိပ်သီး ကလပ် ဘာစီလိုနာနဲ့ စီးရီးအေ ထိပ်သီးကလပ် ဂျူဗင်တပ် တို့က အပြိုင်အဆိုင် ချိတ်ဆက်မှုများ ရှိနေကြောင်း သိရပါတယ်။",
"btext2":"အသက် ၃၁ နှစ်အရွယ် ရှိပြီဖြစ်တဲ့ ကူလီဘာလီဟာ နာပိုလီ ကစားသမား ဘဝ ၈နှစ်တာကာလအတွင်းမှာ ပြိုင်ပွဲစုံ ၃၁၇ ပွဲထိ ပါဝင်ကစားပေးခဲ့သူဖြစ်ပါတယ်။ လက်ရှိမှာတော့ ကူလီဘာလီဟာ နာပိုလီ အသင်းက ထွက်ခွာဖို့ အတိအလင်း မဆုံးဖြတ်ရသေးဘူးလို့ သတင်းတွေက ဆိုပါတယ်။နာပိုလီကတော့ စာချုပ်သက်တမ်း ၁ နှစ်သာ ကျန်တော့တဲ့ ခံစစ်မှူးအတွက် ထိုက်သင့်တဲ့ ပြောင်းရွှေ့ကြေးရမယ်ဆိုရင် ရောင်းချဖို့ရှိနေပါတယ်။ ဒါပေမယ့် ကူလီဘာလီဟာ နာပိုလီကထွက်ခွာဖြစ်မယ်ဆိုရင် စီးရီးအေပြင်ပ အသင်းတစ်သင်းကို ဦးစားပေး ရွေးချယ်ဖို့ ရှိနေတာကြောင့် ဂျူဗီအတွက်တော့ သိပ်မလွယ်လှပါဘူး။",
"btext3": "ဂျူဗင်တပ်ဟာ ဒီအပြောင်းအရွှေ့မှာ ဒီလစ်ကိုဆုံးရှုံးရဖို့ ရှိနေတာကြောင့် ကူလီဘာလီနဲ့ ပြန်လည်အစားထိုးဖို့ ပြင်ဆင်ထားခဲ့တာ ဖြစ်ပါတယ်။ ဘာစီလိုနာအသင်းအနေနဲ့လည်း လတ်တလောဘဏ္ဍာရေးအကန့်အသတ်တွေကြောင့် ကစားသမားတွေမရောင်းဘဲ ကူလီဘာလီကိုခေါ်ယူဖို့ ခက်ခဲနိုင်ပါတယ်။တစ်ဖက်မှာ ချယ်လ်ဆီးအသင်းကလည်း ဒေါင်ဒေါင်မြည်နောက်ခံလူတစ်ဦး လိုအပ်နေတဲ့ အနေအထားကြောင့် တကယ်တမ်း ကူလီဘာလီသာ အသင်းပြောင်းဖို့ ဆုံးဖြတ်ခဲ့မယ်ဆိုရင် သူ့ကိုခေါ်ယူနိုင်ဖို့ ချယ်လ်ဆီးဖက်က အလေးသာနိုင်တယ်လို့ သတင်းတွေက ဆိုပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-08_11-31-59-022-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-08_11-32-07-215.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-08_11-32-53-515.jpg"
 },
{
"ndate":"July 8",
"htext":"ရော်နယ်ဒိုထွက်လည်းထွက်ပေါ့ တပည့်ဟောင်းနဲ့ အစားထိုးပစ်မယ်ဆိုတဲ့ တန်ဟက်ဂ်",
"btext1":"အိုင်းယက်စ်အသင်းက ပစ်မှတ်ထားခေါ်ယူချင်နေသော လိုက်ပ်ဇစ်အသင်း၏တိုက်စစ်မှူး ဘရိုင်ယန်ဘရော့ဘေးကို မန်ယူက ကြားဖြတ်ခေါ်ယူရန်ကြိုးပမ်းနေသည်။ လိုက်ပ်ဇစ်သည် ၂၀၂၁ တွင် အိုင်းယက်စ်ထံမှ ဘရော့ဘေးကိုခေါ်ယူခဲ့သည်။ သို့ရာတွင် အသက် ၂၀ နှစ်အရွယ်ရှိ တိုက်စစ်မှူးသည် ဂျာမန်ကလပ်တွင် အခြေမကျသောကြောင့် ပြီးခဲ့သည့်ဘောလုံးရာသီတွင် တန်းဟက်က အိုင်းယက်စ်သို့ အငှားဖြင့် ပြန်ခေါ်ခဲ့သည်။ ဘရော့ဘေးသည် ပြီးခဲ့သည့်ဘောလုံးရာသီတွင်အိုင်းယက်စ်တွင်ခြေစွမ်းပြနိုင်ခဲ့ပြီး အမှတ်ပေးချန်ပီယံ ဆွတ်ခူးနိုင်ရေးအတွက် အကောင်းဆုံးခြေစွမ်းပြနိုင်ခဲ့သည်။",
"btext2":"အိုင်းယက်စ်က ဘရော့ဘေးကို ယခုနှစ်တွင် လိုက်ပ်ဇစ်ထံမှအပြီးသတ်ခေါ်ယူရန် ကြိုးစားနေသော်လည်း ယခုအခါတန်းဟက်က တပည့်ဟောင်းကိုအိုးထရက်ဖို့သို့ ခေါ်ရန်ကြိုးစားလာခြင်းဖြစ်သည်။ မန်ယူသည် ရော်နယ်ဒိုကိုအသင်းမှထွက်ခွာခွင့်ပြုရန်ဆုံးဖြတ်ပြီးနောက် တိုက်စစ်မြှားဦးနေရာတွင် ကစားရန် မာစီရယ်တစ်ဦးသားကျန်ရှိနေသည်။ထို့ကြောင့်တိုက်စစ်မှူးသစ်လိုအပ်နေသော တန်းဟက်သည် အိုင်းယက်စ်သို့ အပြီးသတ်ပြောင်းရွှေ့ရန်နီးစပ်နေပြီဖြစ်သော ဘရော့ဘေးကို ကြားဖြတ်ခေါ်ယူရန် ကြိုးစားလာခြင်းဖြစ်ကြောင်း ဂျာမန်မီဒီယာဘိုင်းလ်က ဖော်ပြသည်။တန်းဟက်သည် ဘရော့ဘေးကို အိုးထရက်ဖို့သို့လာရောက်ရန်အတွက် ဖုန်းဖြင့်ဆက်သွယ်စည်းရုံးပြီး ဖြစ်ကြောင်းလည်းသတင်းများက ဖော်ပြသည်။ ဘရော့ဘေး၏ပြောင်းရွှေ့ကြေးမှာ ပေါင် ၁၂.၆ သန်းဖြစ်သောကြောင့် မန်ယူအတွက်အခက်အခဲမရှိကမ်းလှမ်းနိုင်သည့် ပမာဏဖြစ်သည်။",
"btext3": "ဘရော့ဘေးသည် ပြီးခဲ့သည့်ဘောလုံးရာသီတွင် တန်းဟက်၏လက်အောက်၌ ဒတ်ချ်အမှတ်ပေးပွဲ ၁၁ ပွဲအိုင်းယက်စ်အတွက် ပါဝင်ကစားခဲ့ပြီး ၇ ဂိုးသွင်းယူလိုက်နိုင်သည်။ တန်းဟက်သည် ဘရော့ဘေးကိုသဘောကျပြီး ၎င်း၏ကစားဟန်သည် ပရီးမီးယားလိဂ်နှင့် ကိုက်ညီမည် ဟုယူဆနေပြီး ဘရော့ဘေးကလည်းပရီးမီးယားလိဂ်တွင် ကစားခွင့်ရမည်ကိုကျေနပ်နေကြောင်း ဘိုင်းလ်သတင်းစာက ဆက်လက်ဖော်ပြသည်။ ဘရော့ဘေးက ပရီးမီးယားလိဂ်တွင်ကစားချင်ကြောင်း ဒရော့ဘာသည် သူ၏စံပြကစားသမားဖြစ်ကြောင်း ၂၀၂၁ တွင်ထုတ်ပြောခဲ့သည်။ဘရော့ဘေးက “ကျွန်တော်က သန်မာ လျင်မြန်ပြီး ပြိုင်ဘက်တွေကို ဒုက္ခပေးဖို့အမြဲတမ်းအဆင်သင့် ဖြစ်နေတဲ့ သူတို့အတွက်စိတ်ညစ်စရာကောင်းတဲ့ တိုက်စစ်မှူးမျိုးဖြစ်ပါတယ်”ဟု ထုတ်ဖော်ပြောဆို ထားသည်။ဘရော့ဘေးသည် သန်မာကြံ့ခိုင်သောတိုက်စစ်မှူးတစ်ဦးဖြစ်ပြီး ခံစစ်မှူးများထံမှ လျင်မြန်စွာ ခွာထွက်ပြီး အပြေးမြန်သော တိုက်စစ်မှူးမျိုးဖြစ်ကြောင်း ၎င်းကိုရှေ့တန်းတွင် အမျိုးမျိုး သုံးနိုင်ဖွယ်ရှိကြောင်းလည်း သတင်းများတွင် သုံးသပ်ဖော်ပြကြသည်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/1657250346294-01.jpeg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/07/received_748548189675817.jpeg",
"imgurl3":"https://inarr-journal.com/wp-content/uploads/2021/01/Brian-Brobbey-c.jpg"
 },
{
"ndate":"July 7",
"htext":"မက်ဆီဟာ ပရီးမီးယားလိဂ် အသင်းကြီး (၆)သင်းမှာ ကန်ဖို့ ထိုက်တန်တဲ့ ခြေစွမ်းမရှိဘူးလို့ ဝေဖန်ခံရ",
"btext1":"ပရီးမီးယားလိဂ်နောက်ခံလူဟောင်း ဒန်နီမေးလ်စ်က လီယွန်နယ် မက်ဆီဟာ ပရီးမီးယားလိဂ် ကြီး (၆) ကြီး အသင်းတွေထဲ တစ်သင်းဆီမှာမှ အံ့ဝင်မှာမဟုတ်ဘူးလို့ သုံးသပ်ပေးလိုက်ပါတယ်။အသက် (၃၅) နှစ်အရွယ် ပီအက်စ်ဂျီစတားဟာ ပြီးခဲ့တဲ့နှစ်က ပြင်သစ်မြေကို မပြောင်းရွှေ့မီ ပရီးမီးယားလိဂ်ဆီ ရောက်ရှိဖို့ သတင်းထွက်ခဲ့ဖူးသူဖြစ်ပါတယ်။ ပီအက်စ်ဂျီမှာလည်း သူဟာ ရုန်းကန်ခဲ့ရပြီး ပြိုင်ပွဲစုံ (၁၁) ဂိုးသာသွင်းယူနိုင်ခဲ့တာပါ။",
"btext2":"မေးလ်ကတော့ မက်ဆီဟာ ပရီးမီးယားလိဂ် ကြီး (၆) ကြီးတွေထဲ တစ်သင်းဆီမှာမှ အံ့ဝင်မဟုတ်ဘူးလို့ ယူဆနေတာဖြစ်ပါတယ်။ သူက talksport မှာ – “ မက်ဆီက ကျနော်မြင်ဖူးသမျှထဲ အကောင်းဆုံးကစားသမားတစ်ဦးပါ ခရစ္စတီရာနို ရော်နယ်ဒိုရဲ့ ကိန်းဂဏန်းတွေက အနည်းငယ်သာတယ်ဆိုတာ ကျနော်သိပါတယ် သူကပွဲကြီးပိုတိုးသူပါ ဒါပေမယ့် ဘောလုံးသမားတစ်ယောက်လို့ ဆိုမယ်ဆိုတာနဲ့ မက်ဆီက အကြီးကျယ်အခမ်းနားပါပဲ။ဒါပေမယ့် ခင်ဗျား မက်ဆီကို ခင်ဗျားအသင်းဆီ အခုနေ ရမယ်ဆိုရင် ခေါ်ချင်သလားဗျ? မခေါ်ချင်လောက်ပါဘူး ကျနော်ကတော့ ပရီးမီးယားလိဂ်ကြီး (၆) ကြီးက ဘယ်အသင်းမှ ခေါ်ချင်မယ်မထင်ပါဘူး။",
"btext3": "လီဗာပူးလ်? နိုး မန်ချက်စတာစီးတီး? နိုး တော့တန်ဟမ်? နိုး မခေါ်ပါဘူး သူတို့ခေါ်မယ်မထင်ပါဘူးလို့ ပြောကြားခဲ့တာပါ။ ဒါပေမယ့် အက်စတွန်ဗီလာ တိုက်စစ်မှူးဟောင်း အဘွန်လဟောကတော့ မက်ဆီဟာ ဘယ်အသင်းမှာ ပွဲထွက်ခွင့်နိုင်တဲ့ အရည်အချင်းရှိကြောင်း ပြန်လည်ငြင်းဆိုခဲ့ပါတယ်။“သူက အဲ့အသင်းအကုန်လုံးမှာ ပွဲထွက်ခွင့်ရနိုင်တယ်ဗျ သူမှာ အရည်အချင်းတွေရှိပါသေးတယ် “ လို့ ပြန်လည်ထောက်ပြသွားခဲ့ပါတယ်။ ဒီနွေရာသီမှာတော့ မက်ဆီဟာ ပီအက်စ်ဂျီအသင်းကနေ ထွက်ခွာဖွယ်တော့မရှိပါဘူး။အသားကျလာတဲ့ ပီအက်စ်ဂျီအသင်းမှာ လာမယ့်ရာသီ ပိုမိုခြေစွမ်းပြလာနိင်ဖို့ရာလည်းရှိပါတယ်။ မက်ဆီရဲ့ တစ်နိုင်ငံတည်းသားဖြစ်တဲ့ နည်းပြပိုချက်တီနိုကတော့ ထုတ်ပယ်ခံလိုက်ရပြီဖြစ်ပါတယ်။",
"imgurl1":"https://espnnews.club/wp-content/uploads/2022/07/Picsart_22-07-07_19-25-44-448-1120x450.png",
"imgurl2":"https://www.coachesvoice.com/wp-content/uploads/2022/01/MessiMobile.jpg",
"imgurl3":"https://editorial.uefa.com/resources/026f-13d74cefe05a-09e682c0c3d1-1000/paris_saint-germain_v_manchester_city_group_a_-_uefa_champions_league.jpeg"
 },
{
"ndate":"July 7",
"htext":"မန်ယူရဲ့ ပစ်မှတ် ဒီဂျောင်ကို ချန်ပီယံလိဂ် ကစားခွင့်နဲ့ ဗန်းပြပြီး နှိုက်တော့မယ့် ချယ်လ်ဆီး",
"btext1":"ချယ်လ်ဆီး အသင်းဟာ မန်ယူနိုက်တက်ရဲ့ အဓိက ပစ်မှတ် ဖရန်ကီ ဒီဂျောင်ကို ကြားဖြတ် ခေါ်ယူဖို့ ပြင်ဆင်နေကြောင်း သတင်းတွေ ထွက်ပေါ်လာပါပြီ။ ကစားသမားသစ် မခေါ်နိုင်သေးတဲ့ ချယ်လ်ဆီး အသင်းဟာ စတာလင် ၊ ဒီလစ် ၊ ကူလီဘလီ တို့ကို ခေါ်ယူဖို့ ကြိုးပမ်းနေသလို ဘာစီလိုနာကနေ ထွက်ခွာခွင့် ရထားတဲ့ ကွင်းလယ်လူ ဖရန်ကီ ဒီဂျောင်အား ခေါ်ယူဖို့ စိတ်ဝင်စားလာ တာပါ။",
"btext2":"ချယ်လ်ဆီးက ဂျော်ဂျင်ဟို ၊ ကန်တေ ၊ ကိုဗာဆစ် ၊ မေဆန်မောင့် ၊ လော့ဖ်တပ်ချိ ၊ ဘာကလေ စတဲ့ ကွင်းလယ်လူတွေကို ပိုင်ဆိုင်ထားပေမယ့် ဂျော်ဂျင်ဟိုနဲ့ ကန်တေတို့က အသက်အရွယ်ပိုင်း အရ အကျပိုင်းကို ရောက်လာသလို လော့ဖ်တပ်ချိ ၊ မေဆန်မောင့်နဲ့ ဘာကလေတို့ဟာ ဗဟိုကွင်းလယ်လူတွေ အဖြစ် ကစားနိုင်စွမ်း မရှိတာကြောင့် ဒီဂျောင်လို ထိပ်တန်း ဗဟိုကွင်းလယ်လူကို ခေါ်ယူဖို့ မျက်စိကျလာတာပါ။လက်ရှိမှာတော့ မန်ချက်စတာ ယူနိုက်တက်က ဖရန်ကီ ဒီဂျောင်ကို ခေါ်ယူဖို့ ဘာစီလိုနာနဲ့ ပဏာမ သဘောတူညီမှု ရယူထားနိုင်ပေမယ့် ဒီဂျောင်နဲ့ ပုဂ္ဂိုလ်ရေးအရ သဘောတူညီမှု မရသေးသလို ဒီဂျောင်ကလည်း ချန်ပီယံလိဂ်ပြိုင်ပွဲမှာ ကစားချင်တာကြောင့် မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ အနည်းငယ် တွန့်ဆုတ်နေပါတယ်",
"btext3": "ချယ်လ်ဆီးကတော့ ဒီဂျောင်ရဲ့ ချန်ပီယံလိဂ်ပြိုင်ပွဲအား ပါဝင် ကစားချင်တဲ့စိတ်ကို အသာစီး ရယူကာ ဖရန်ကီ ဒီဂျောင်ကို ယူနိုက်တက်ရဲ့ လက်ထဲကနေ ကြားဖြတ် ခေါ်ယူဖို့ စိတ်ဝင်စားနေပြီး မကြာခင်မှာပဲ ကမ်းလှမ်းမှုတွေ စတင် လုပ်ဆောင်နိုင်ကြောင်း သတင်းတွေက ဖော်ပြ သွားကြပါပြီ။ဘာစီလိုနာနဲ့ နီးစပ်တဲ့ နာမည်ကြီး သတင်းထောက် ဂျာရတ် ရိုမဲရိုးကလည်း ချယ်လ်ဆီးဟာ ဒီဂျောင်ကို ခေါ်ယူဖို့ အတော်လေး စိတ်ဝင်စားနေကြောင်း ထပ်ဆင့် အတည်ပြုပေးထားပြီး ချယ်လ်ဆီးက ဒီဂျောင်ကို ခေါ်ယူနိုင်ဖို့ ဘာစီလိုနာရဲ့ ပစ်မှတ် ကစားသမားတွေ ဖြစ်တဲ့ အက်စ်ပီလီကွီတာနဲ့ အလွန်ဆိုတို့ကိုပါ အလိုက်ပေး ကမ်းလှမ်းဖို့ စီစဉ်နေကြောင်း ဆိုပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_19-46-52-486.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_19-47-04-763.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_19-48-26-324.jpg"
 },
{
"ndate":"July 7",
"htext":"အကြွေးပေးစရာ ရှိနေတာကြောင့် ဒီဂျောင်ကို မန်ယူသို့ မရောင်းဘူးလို့ ငြင်းနေတဲ့ ဘာစီလိုနာ",
"btext1":"ပရီးမီးယားလိဂ် ထိပ်သီး ကလပ် မန်ချက်စတာ ယူနိုက်တက်အသင်းရဲ့ အဓိက ပစ်မှတ်ဖြစ်တဲ့ ဘာစီလိုနာ ကွင်းလယ်လူ ဒီဂျောင်ရဲ့ ယူနိုက်တက် အသင်းသို့ အပြောင်းအရွှေ့ ပြီးမြောက်ရန် ကြန့်ကြာနေရတဲ့ အကြောင်းရင်းမှာ ဘာစီလိုနာအသင်းဟာ ဒီဂျောင်အပေါ် ပေးချေရန် ကျန်ရှိနေသော လစာကြွေးကျန်များကြောင့်ဟု သိရပါတယ်။",
"btext2":"ကွင်းလယ်လူ ဒီဂျောင်ဟာ ကိုရိုနာ ကပ်ရောဂါဖြစ်ရပ်ကြောင့် အသင်းရဲ့ စီးပွားရေး ထိုးကျမှု ဖြစ်စဉ်မှာ သူရရှိမယ့် လစာအချို့ တဝက်ကို နောက်မှ ရယူမည်ဟု အသင်းနဲ့ သဘောတူခဲ့ပြီး ယခုအခါ ဘာစီလိုနာအသင်းမှ ဒီဂျောင်အား ပေါင် ၁၃.၇ သန်း ပေးချေရန် ကျန်ရှိလျှက်ရှိနေကြောင်း သိရပါတယ်။အဆိုပါ ပမာဏအပြင် ဒီဂျောင်အနေဖြင့် ပြီးခဲ့သည့် ၂ ရာသီအတွင်း ပွဲပေါင်း ၆၀ ရာခိုင်နှုန်း ကျော် ကစားပေးခဲ့ သောကြောင့် ရရှိရမယ့် ဆုကြေး ဘောနက်စ် ပေါင် ၃.၄ သန်းနဲ့ စုစုပေါင်း ပေါင် ၁၇ သန်းကျော် ဘာစီလိုနာ ထံမှ ရရန် ရှိနေကြောင်း သိရပါတယ်။",
"btext3": "ဒီ‌ဂျောင်ရဲ့ အေးဂျင့်ဖြစ်သူကတော့ သူရဲ့ ကစားသမားသာ ယူနိုက်တက် အသင်းကို ပြောင်းရွှေ့ဖို့ လက်ခံမယ်ဆိုရင် အပြောင်းအရွှေ့ မဖြစ်ပေါ်ခင်မှာပဲ လစာကြွေးတွေကို ဘာစီလိုနာဘက်ကနေ ပေးချေသွားဖို့ တောင်းဆိုသွားမှာ ဖြစ်တဲ့အတွက် ဒီကိစ္စရပ်တွေကို ဘာစီလိုနာက ညှိနှိုင်း ဆောင်ရွှက်နေရတာ ဖြစ်ပါတယ်။ဘာစီလိုနာအသင်းရဲ့ ဥက္ကဌဖြစ်သူ ယိုဟန်လာပေါ်တာက သူ့အနေနဲ့ ဒီဂျောင်ကို လုံးဝ ရောင်းချသွားဖို့ ဆန္ဒမရှိဘူးလို့ ထုတ်ပြန်ပြောကြားဘထားခဲ့ပေမယ့် လက်ရှိ အနေအထား အရတော့ အသင်းမှာပဲ ဆက်ထားထား ယူနိုက်တက်အသင်းဆီကို ရောင်းချချ ပေးချေရမယ့် လစာကြွေးတွေကိုတော့ မဖြစ်မနေ ပေးချေရမယ့် အခြေအနေ ဖြစ်နေရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_10-29-18-772-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-03_12-09-51-045.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-04_10-59-43-282.jpg"
 },
{
"ndate":"July 7",
"htext":"ကိုဆိုဗို ကြယ်ပွင့် အတွက် လိုင်လီ အသင်းကို တရားဝင် ကမ်းလှမ်းမှု လုပ်လိုက်တဲ့ အာဆင်နယ် အသင်း",
"btext1":"အာဆင်နယ် အသင်းဟာ လိုင်လီ အသင်းရဲ့ ညာတောင်ပံ ကစားသမား အဒွန်း ဇီဂရိုဗာ အတွက် တရားဝင် ကမ်းလှမ်းမှု ပြုလုပ်လိုက်တယ်လို့ ကိုဆိုဗို ဂျာနယ်လစ် Arlind Sadiku က ရေးသား ဖော်ပြ လိုက်ပါတယ် ။ဂျာနယ်လစ် Arlind Sadiku နဲ့ ဇီဂရိုဗာ ၊ အေးဂျင့် Vedat Bajrami တို့ဟာ ရင်းနှီးတဲ့ ဆက်ဆံရေး ရှိသူတွေ ဖြစ်တာကြောင့် အခု ထွက်ပေါ်လာတဲ့ သတင်းဟာ ယုံကြည်စိတ်ချ ရဖွယ် ရှိနေပါတယ် ။",
"btext2":"Arlind Sadiku ဟာ အခုနှစ် အစောပိုင်းမှာလည်း ဇီဂရိုဗာ တစ်ယောက် ဘေဆယ် အသင်းကနေ လိုင်လီ အသင်းကို ပြောင်းရွှေ့တော့မှာ ဖြစ်ကြောင်းကို ကစားသမား ရဲ့အေးဂျင့်ဆီကနေ သတင်းရယူပြီး အတည်ပြု ပေးခဲ့သူ ဖြစ်ပါတယ် ။ဒါ့အပြင် ပြီးခဲ့တဲ့ တစ်ပတ်ကတင်မှ ဇီဂရိုဗာ ဟာ သူ့ရဲ့အင်စတာဂရမ် အကောင့်မှာ အေးဂျင့် နဲ့ အတူ ဖုန်းကြည့်နေတဲ့ပုံ တင်ပြီး ⏳👀 လို့ caption တပ်ထားတာကြောင့် အပြောင်းအရွှေ့ကိစ္စများ ဖြစ်မလားဆိုတာ စိတ်ဝင်စားစရာပါ ။အာဆင်နယ် အသင်းဟာ ဇီဂရိုဗာ အတွက် ပြောင်းရွှေ့ကြေး ဘယ်လောက် နဲ့ ကမ်းလှမ်းခဲ့တယ်ဆိုတာကိုတော့ Arlind Sadiku က ဖော်ပြ ခဲ့ခြင်း မရှိပါဘူး ။ လိုင်လီ အသင်းဟာ ဇီဂရိုဗာ ကို ဘေဆယ် အသင်းကနေ ခေါ်ယူ စဉ်တုန်းကတော့ ပြောင်းရွှေ့ကြေး ယူရို ၇ သန်း ပေးချေ ခဲ့ရပါတယ် ။",
"btext3": "အသက် ၂၃ နှစ် အရွယ် ကိုဆိုဗို လက်ရွေးစင် ဇီဂရိုဗာ ဟာ ဘယ်ခြေ အားသန် ကစားသမား တစ်ဦး ဖြစ်ပြီး ပြီးခဲ့တဲ့ ရာသီက လိုင်လီ အသင်း အတွက် ၁၃ ပွဲ (၄၆၉ မိနစ်) ကစား ၂ ဂိုးသွင်း ဂိုးဖန်တီးမှု ၁ ကြိမ် လုပ်နိုင်ခဲ့ပါတယ် ။အာဆင်နယ် အသင်းဟာ ရာဖင်ဟာ ရဲ့ alternative အဖြစ် ဇီဂရိုဗာ ကို ခေါ်ယူဖို့ ကြိုးပမ်းတာလည်း ဖြစ်နိုင်ပါတယ် ။ အာဆင်နယ် အသင်းဟာ အရင်ကလည်း လိုင်လီ အသင်းက ပေပေ၊ဂါဘရီယဲလ် တို့လို ကစားသမားတွေ ခေါ်ယူ ခဲ့ဖူးတာကြောင့် ကလပ် နှစ်သင်းကြား ကောင်းမွန်တဲ့ ဆက်ဆံရေး ရှိနေပါတယ် ။ဇီဂရိုဗာ ဟာ လိုင်လီ အသင်း နဲ့ ၂၀၂၆ ခုနှစ် အထိ စာချုပ် သက်တမ်း ကျန်ရှိနေသေးသူ ဖြစ်တာကြောင့် အာဆင်နယ် အသင်း အနေနဲ့ ပြောင်းရွှေ့ကြေး ပေါင် ၁၅ သန်းနဲ့ အထက် ပေးချေ ရဖွယ် ရှိနေပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/07/received_1065845774354616-1000x450.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/07/received_548303586999593.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220707_110713.jpg"
 },
{
"ndate":"July 7",
"htext":"စတာလင်နဲ့ သဘောတူညီမှု ရရှိခဲ့ပြီး မန်စီးတီးနဲ့ ၂၄ နာရီအတွင်း အပြီးသတ်မယ့် ချဲလ်ဆီး",
"btext1":"ချဲလ်ဆီး အသင်းဟာ မန်စီးတီး အသင်းရဲ့ အင်္ဂလန် လက်ရွေးစင် တောင်ပံ ကစားသမား ရာဟင်း စတာလင်ကို ခေါ်ယူဖို့ ပုဂ္ဂိုလ်ရေး အရ သဘောတူညီမှု ရရှိသွားပြီ ဖြစ်ကြောင်း The Telegraph သတင်းဌာနရဲ့ ချဲလ်ဆီး ဂျာနယ်လစ် မတ်လော က အတည်ပြုလိုက်ပါတယ် ။",
"btext2":"လာမယ့် ၂၄နာရီ အတွင်း ချဲလ်ဆီး အသင်းရဲ့ ပိုင်ရှင်သစ် ဖြစ်သူ တော့ဒ်ဘိုလီ ဟာ မန်စီးတီး အသင်းနဲ့ ပြောင်းရွှေ့ကြေး ညှိနှိုင်းမှု အပြီးသတ်နိုင်ဖို့ မျှော်လင့်ထားကာ နည်းပြ ဖြစ်သူ သောမတ်စ် တူချယ်နဲ့ ချဲလ်ဆီး အသင်းရဲ့ ရာသီကြို ခရီးစဉ် အတွက် စတာလင်ကို တပါတည်း ခေါ်ဆောင်သွားဖို့ ပြင်ဆင်နေပါတယ် ။အာဆင်နယ် အသင်းက ဘရာဇီး လက်ရွေးစင် တိုက်စစ်မှူး ဂါဘရီရယ် ဂျေဆုစ်ကို မန်စီးတီးထံမှ ခေါ်ယူခဲ့တဲ့ ပြောင်းရွှေ့ကြေး ပမာဏ ဖြစ်တဲ့ ပေါင် ၄၅သန်း အတိုင်း ချဲလ်ဆီး ဟာ စတာလင်ကို ခေါ်ယူသွားဖို့ ခန့်မှန်းရပါတယ် ။",
"btext3": "ပြီးခဲ့တဲ့ ရာသီ လစာ အများဆုံး ကစားသမား ဖြစ်တဲ့ ရိုမီလူ လူကာကူ အင်တာမီလန်သို့ အငှားထွက်သွားတာကြောင့် စတာလင် ဟာ ဒုတိယ လစာ အများဆုံး ကစားသမား ဖြစ်တဲ့ အန်ဂိုလို ကန်တေကို ကျော်ဖြတ်ကာ တပတ်လုပ်ခ ပေါင် ၃သိန်းနဲ့ ချဲလ်ဆီး အသင်းရဲ့ လစာ အများဆုံး ကစားသမား ဖြစ်လာပါမယ် ။လက်ရှိအချိန်မှာ ကစားသမားနဲ့ သဘောတူညီမှု ရရှိပြီး သဘောတူညီမှု ရသွားပေမယ့် မန်စီးတီးအသင်းနဲ့တော့ ဆက်လက် ဆွေးနွေးနေဆဲ ဖြစ်ပြီး​ မကြာခင် သဘောတူညီမှု ရရှိ သွားနိုင်မယ်လို့သိရပါတယ်။ အပြောင်းအရွှေ့ကို ၂၄ နာရီအတွင်း အပြီးသတ်ဖို့ နှစ်သင်းလုံးမှ ကြိုးပမ်းနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_09-37-21-730.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_09-48-13-991.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_09-49-32-714.jpg"
 },
{
"ndate":"July 7",
"htext":"ဆီဘတ်စတီယန် ဟယ်လာကို အိုင်ယက်ထံမှ ခေါ်ယူနိုင်ခဲ့ပြီ ဖြစ်တဲ့ ဒေါ့မွန်",
"btext1":"၀က်ဟမ်း တိုက်စစ်မှုးဟောင်း ဆီဘတ်စတီယန်ဟယ်လာဟာ အိုင်ယက်ကနေ ဒေါ့မွန် အသင်းကို ယူရို ၃၅ သန်းနဲ့ ပြောင်းရွေ့သွားခဲ့ပြီ ဖြစ်ပါတယ်။ အိုင်ဗရီကို့စ် လက်ရွေးစင်ဟာ ဒေ့ါမွန်နဲ့ ၄ နှစ် စာချုပ်ချုပ်ဆို သွားခဲ့ကာ ဒါဟာ ဘွန်ဒက်လီဂါကို ဒုတိယ အကြိမ်မြောက် ပြန်လည် ခြေချခဲ့တာ ဖြစ်ပြီး ဟယ်လာဟာ လွန်ခဲ့တဲ့ ၂၀၁၇-၁၉ ထိ ဖရန့်ဖတ်မှာ ကစားဖူးခဲ့ပါတယ်။",
"btext2":"ဟယ်လာဟာ လာမည့်အပတ်မှာ ဒေ့ါမွန်လူစာရင်းနဲ့ ပူးပေါင်းတော့မှာ ဖြစ်ပြီး အသင်းသစ်မှာ နံပါတ် ၉ ကို ၀တ်ဆင် ကစားသွားမှာပါ။ ဒေါ့မွန်ဟာ မန်စီးတီးကို ဒီနွေရာသီ အစမှာ ပြောင်းရွေ့သွားခဲ့တဲ့ အာလင်းဟာလန်းရဲ့ နေရာ အတွက် ဟယ်လာနဲ့ ပြန်လည် အစားထိုးခဲ့တာ ဖြစ်ပါတယ်။အသက် ၂၈ နှစ်အရွယ် ဟယ်လာဟာ ၂၀၁၉ က ပေါင် ၄၅ သန်းနဲ့ ၀က်ဟမ်းကို ပြောင်းရွေ့ခဲ့ပေမယ့်လည်း အင်္ဂလန်မှာ အောင်မြင်မှု မရခဲ့ဘဲ ၁၈ လအကြာမှာ တစ်၀က်စျေးနဲ့ အိုင်ယက်ကို ရောင်းထုတ်ခြင်း ခံခဲ့ရပါတယ်။ ဟယ်လာဟာ လက်ရှိ မန်ယူနိုက်တက် နည်းပြ အဲရစ်တန်ဟတ် လက်အောက်မှာ တောက်ပခဲ့ပြီး အိုင်ယက်နဲ့ အတူ အမှတ်ပေးဖလားကို ၂ ကြိမ်ဆက် ဆွတ်ခူးခဲ့ပါတယ်။",
"btext3": "ဟယ်လာက “ဒါဟာ ကြီးကြယ်တဲ့ ကွင်းကြီးပါ။ ဒါပေမယ့် ပရိတ်သတ်မရှိဘဲ အကြီးကြယ်ဆုံး ကွင်း ဖြစ်လာဖို့ ဆိုတာ မဖြစ်နိုင်ပါဘူး။ ဒေ့ါမွန် ပရိတ်သတ် ၈ သောင်းကျော်ရဲ့ အားပေးမှုကို ကြားရဖို့အတွက် ကျွန်တော် မစောင့်နိင်တော့ပါဘူး။ ကျွန်တော်တို့ လာမည့်နှစ်တွေမှာ ကြီးကြယ်တဲ့ အရာတွေ အောင်မြင်နိုင်လိမ့်မယ်လို့ မျှော်လင့်မိပါတယ်။အဲဒီနောက် အတူတကွ အောင်ပွဲခံကြတာပေါ့။” လို့ ဒေါ့မွန်အတွက် ပထမဆုံး အင်တာဗျူးမှာ ပြောကြားသွား ခဲ့ပါတယ်။ ဟယ်လာဟာ ၂၀၂၁-၂၂ မှာ အိုင်ယက်အတွက် ၄၂ ပွဲ ကစားပြီး ၃၄ ဂိုးသွင်းကာ ၉ ဂိုး ဖန်တီးပေးခဲ့တဲ့ အပြင် ပြီးခဲ့တဲ့ ရာသီ ချန်ပီယံလိဂ် အုပ်စုအဆင့်မှာ top goalscorer ဖြစ်ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_08-46-06-996.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_08-45-56-470.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-07_08-46-44-060.jpg"
 },
{
"ndate":"July 7",
"htext":"နီကိုး ဝီလီယံ ကို ခေါ်ယူဖို့ အတွက် အရမ်းကို နီးစပ်နေပြီ ဖြစ်တဲ့ နော့တင်ဟမ် ဖောရက်",
"btext1":"ပရီးမီးယားလိဂ် တန်းတက် အသင်းဖြစ်တဲ့ နော့တင်ဟမ် ဖောရက်စ် အသင်းဟာ လီဗာပူး ညာနောက်ခံလူ နီကိုး ဝီလီယံ ကို ခေါ်ယူဖို့ အတွက် ဆွေးနွေးနေတာ တော်တော်လေးကို အခြေနေ ကောင်းနေပြီ ဖြစ်ပါတယ်။လက်ရှိ နော့တင်ဟမ် ဖောရက် နည်းပြ စတိ ကူးပါး ဟာ လီဗာပူး အကယ်ဒမီ နည်းပြဟောင်း ဖြစ်ပြီး ၊ လီဗာပူး က ဘောလုံးသမားတွေ အကြောင်းကို သိခွင့်ရဖို့ အတွက် သူ့ရဲ့ အဆက်သွယ်တွေ ကနေ တဆင့် အသေးစိတ် စုံစမ်းလေ့လာပြီး နောက်ပိုင်း နီကိုး ဝီလီယံ ကို ခေါ်ယူဖို့ ပစ်မှတ်ထားလာခဲ့တာပါ။သူတို့ဟာ ယူနီယံ ဘာလင်မှာ ကစားနေခဲ့တဲ့ လီဗာပူး တိုက်စစ်မှုးဟောင် အာ့ဝန်နီယီ ကိုလဲ မကြာခင်ကမှ ခေါ်ယူထားတာ ဖြစ်ပါတယ်။",
"btext2":"ဝီလီယံ ရဲ့ အပြောင်းအရွှေ့ အတွက် နှစ်ဖက် ဆွေးနွေးမှုတွေဟာ မနေ့ညပိုင်းက တော်တော်လေးကို တိုးတက်မှုတွေ ရှိလာခဲ့တာ ဖြစ်တယ်လို့ နားလည်ရပါတယ်။ နော့တင်ဟမ် ဘက်က တရားဝင် ပြောင်းရွှေ့ကြေး အဖြစ် ပေါင် 16 သန်း ပေးချေသွားမှာပါ။အစောပိုင်းမှာ မနှစ်က ရာသီဝက် အငှားနဲ့ သွားကစားခဲ့တဲ့ ဖူဟမ် ကလဲ ဝေးလ် ညာနောက်ခံလူ ကို ခေါ်ယူဖို့ အတွက် စိတ်ဝင်စားကြောင်း လက္ခဏာတွေ ပြသခဲ့ပါတယ်။ သို့သော် ပြောင်းရွှေ့ကြေး ပေးချင်တဲ့ ဆန္ဒက တွန့်ဆုတ်နေချိန်မှာ နော့တင်ဟမ် က အရှိန်ဟုန် ကောင်းကောင်း နဲ့ ဝင်ချလာခဲ့တာပါ။ကစားသမား နဲ့ စာချုပ်ပိုင်း ဆိုင်ရာ အချက်အလက်တွေက ပြသနာ မရှိနိုင်ဘူးလို့ ယုံကြည်ရပါတယ်။နော့တင်ဟမ် ဟာ ပြီးခဲ့တဲ့ ရာသီက ညာနောက်ခံလူ နေရာအတွက် ဘိုရို ကနေ အငှားလာ ကစားတဲ့ စပန့်စ် ကို အားကိုးခဲ့ရပေမယ့် ၊ လက်ရှိမှာ အဲဒီ စာချုပ်က ပြည့်သွားတာကြောင့် နီကိုး နဲ့ အပြီးပိုင် အစားထိုးဖို့ ပြင်ဆင်နေတာပါ။",
"btext3": "ကစားသမားလေး ဟာ ဝေးလ် နဲ့ အတူ ကမ္ဘာ့ဖလား ဆင်နွှဲခွင့် ရဖို့ အတွက် ပုံမှန် ပွဲထွက် ကစားခွင့်ကို အခိုင်အမာ လိုချင်နေပါတယ် ၊ နော့တင်ဟမ် ဖောရက်စ် ဘက်ကလဲ ဒီအခွင့်အရေးကို ဖန်တီးပေးနိုင်တာမို့ တရားဝင် အပြောင်းအရွှေ့ ဖြစ်လာဖို့က တော်တော်လေး အခြေနေ ကောင်းပါတယ်။လီဗာပူး ကတော့ နောက်ထပ် စွမ်းဆောင်မှု ပိုင်းဆိုင်ရာ ထပ်မံ ပေးချေမှုတွေ အပါအဝင် ပေါင် 20 ခန့် ရတယ် ဆိုတာ နဲ့ လက်လွှတ်ပေးသွားမှာပါ။ သူတို့ဟာ ရှေ့တစ်ပတ်ထဲမှာ ဘန်ကောက် ခရီးစဉ် စတင်မှာ ဖြစ်သည့်တိုင်အောင် နီကိုး ကို အဲဒီ မတိုင်ခင် ပြောင်းရွှေ့ခွင့် ရအောင် ဆွေးနွေးပေးဖို့ ဆုံးဖြတ်ထားပါတယ်။ကစားသမားလေး ဟာ တနင်္လာနေ့ က စတင်ခဲ့တဲ့ လီဗာပူး ရဲ့ ရာသီအကြို ပြင်ဆင်မှုတွေမှာ အခြား ကစားသမားတွေ နည်းတူ လာရောက် ပူးပေါင်းခဲ့ပါတယ်။ လိုအပ်တဲ့ ကြံ့ခိုင်မှုပိုင်း ဆိုင်ရာ စစ်ဆေးမှုတွေကို ခံယူခဲ့သည့်တိုင်အောင် ၊ အသင်းလိုက် စုပေါင်း လေ့ကျင့်တဲ့ အစီအစဉ်တွေကိုတော့ ပါဝင် လုပ်ဆောင်ခြင်း မရှိပဲ ၊ Gym မှာသာ အချိန်ကုန်ခဲ့တာပါ။လီဗာပူး ဘက်ကလဲ သူ့ကို အသင်းပြောင်းရတော့မယ်လို့ နားလည်တာကြောင့် မလိုလားအပ်တဲ့ ပြသနာတွေ မပေါ်ဖို့ အတွက် Training အတူတူ မဆင်းခိုင်းပဲ ထားတာ ထင်ပါတယ်။ယာဂန် ကလော့ပ် ကတော့ အဘာဒင်း အသင်းက စကော့တလန် ညာနောက်ခံလူ ချာတိတ်လေး ကယ်ဗင် ရမ်ဆေး ကို ပြောင်းရွှေ့ကြေး ပေါင် 4 သန်း နဲ့ ခေါ်ယူထားပြီးပါပြီ။ သူ့ရဲ့ ရာသီ အကြို ခြေစွမ်းတွေ အပေါ် မူတည်ကာ လာမယ့် ဘောလုံးရာသီမှာ အာနိုး ရဲ့ အရံ အဖြစ် ဆက်လက် ခန့်အပ်ပေးသွားဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/07/TELEMMGLPICT000237756050_trans_NvBQzQNjv4BqFQfAtbbiWQ9LTv4s2yItsxa306WnPHVE_UdBq2uCdwc-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/07/1285840791.0-768x512.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/07/IMG_20220706_205721.jpg"
 },
{
"ndate":"July 7",
"htext":"လီ၀န်ဒေါစကီးကိုခေါ်ချင်လည်းခေါ်ကွာ အရစ်ကျတော့မရောင်းဘူးဆိုတဲ့ ဘိုင်ယန်မြူးနစ်",
"btext1":"ဘိုင်ယန်မြူးနစ်အသင်းက လီဝမ်ဒေါ့စကီးကို လိုချင်လျှင် ပြောင်းရွှေ့ကြေးကို လက်ငင်းပေးချေရန် ဘာစီလိုနာအသင်းကိုတောင်းဆိုလိုက်သည်။ လီဝမ်ဒေါ့စကီးက ဘိုင်ယန်တွင်ဆက်မကစားတော့ ဟုပြောဆိုထားသလို ဘာစီလိုနာအသင်းနည်းပြချုပ် ဇာဗီးကလည်း ၎င်းကို ယခုနှစ်နွေရာသီတွင် အသင်း၏အဓိကအပြောင်းအရွှေ့ပစ်မှတ်အဖြစ်သတ်မှတ်ထားသည်။",
"btext2":"ဘိုင်ယန်သည် လီဝမ်ဒေါ့စကီး၏ပြောင်းရွှေ့ကြေးကိုပေါင် ၄၃ သန်းသတ်မှတ်ထားပြီး ထိုဈေးထက်လျှော့ ပေးမည်မဟုတ်ချေ။ ထို့ပြင်အဆိုပါပြောင်းရွှေ့ကြေးကို အရစ်ကျမဟုတ်ပဲ အပြောင်းအရွှေ့သဘောတူ လျှင်တစ်ကြိမ်တည်းအပြီးပေးချေရန် ဘိုင်ယန်ကတောင်းဆိုလိုက်ခြင်းဖြစ်သည်။ “လီဝမ်ဒေါ့စကီးရဲ့အပြောင်းအရွှေ့နဲ့ပတ်သက်လို့ ဘယ်လိုအရစ်ကျခွဲပေးမှုကိုမှ မလိုချင်ပဲ ပြောင်းရွှေ့ကြေးကို တစ်သုတ်တည်းနဲ့အပြီးပေးပါလို့ ဘိုင်ယန်မြူးနစ်က ဘာစီလိုနာကိုပြောဆိုလိုက် ပါတယ်။ ဘိုင်ယန်က နောက်ထပ် ၂ နှစ်လောက်ကျမှဘာကာကလီဝမ်ကိုခေါ်နိုင်အောင် လုပ်လိုက်တာပါပဲ ”ဟု အားကစားသတင်းထောက် ဟိုနစ်စတိန်းကထုတ်ဖော်ပြောဆိုလိုက်သည်။",
"btext3": "ဘာစီလိုနာသည် လက်ရှိငွေကြေးအကြပ်အတည်းမှ ကျော်လွှားနိုင်ရန်အတွက်ပေါင် ၄၂၈ သန်ခန့်လိုအပ် နေသည်။ဘာကာသည် နောက်လာမည့် ၂၅ နှစ်အတွက် ရုပ်သံထုတ်လွှင့်ခွင့်ကိုပေါင် ၁၇၈ သန်းဖြင့် ပြီးခဲ့သောသီတင်းပတ်များက ရောင်းထုတ်လိုက်နိုင်သောကြောင့် အေစီမီလန်မှ ဖရန့်ကက်ဆီနှင့် ချဲလ်ဆီးမှ ခရစ်စ်တန်ဆင်တို့ကိုအသင်း၏ ကစားသမားများအဖြစ်တရားဝင် မှတ်ပုံတင်လိုက်နိုင်သည်။အသက် ၃၃ နှစ်အရွယ်ရှိ လီဝမ်ဒေါ့စကီးသည် ဘိုင်ယန်တွင် လုံးဝဆက်မကစားရန် ဆုံးဖြတ်ထားပြီး လိုအပ်ပါက အသင်းပြောင်းနိုင်ရန်အတွက် ဆန္ဒပြသွားမည်ဟု သတင်းများထွက်ပေါ်နေသည်။",
"imgurl1":"https://i.ytimg.com/vi/qWcybV0kv_U/maxresdefault.jpg",
"imgurl2":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/IMG_20220707_075619-1140x641.jpg",
"imgurl3":"https://estaticos-cdn.sport.es/clip/b5c14d3e-fabe-4edc-883f-bdf2d0877fb5_alta-libre-aspect-ratio_default_0.jpg"
 },
{
"ndate":"July 7",
"htext":"လက်သွက်နေတဲ့ စပါးက နောက်ထပ်ခေါ်ယူမှု အဖြစ် ဒီပိုင်းကို စောင့်ကြည့်နေ",
"btext1":"စျေးကွက်ထဲမှာ လက်သွက်ခြေသွက် ဖြစ်နေခဲ့တဲ့ အပြောင်းအရွေ့မှာ ပြိုင်ဘက်တွေထက် ‌အသာရနေတဲ့ ပရီးမီးယားလိဂ် ကလပ် စပါးအသင်းဟာ အခုလဲ‌ နောက်တစ်ယောက် အဖြစ် ဘာစီလိုနာက ထွက်ခွာဖို့နီးစပ်နေတဲ့ ဒီပိုင်းအတွက် စုံစမ်းမှုတွေ ပြုလုပ်နေတယ်လို့ သိရပါတယ်။",
"btext2":"ပြီးခဲ့တဲ့ ရာသီကမှ ဘာစီလိုနာကို ဒီပိုင်းက အလွတ် ပြောင်းရွှေ့ခဲ့တာ ဖြစ်ပြီး စာချုပ်သက်တမ်း၁ နှစ်ကျန်ရှိနေသေးကာ ပရီးမီးယားလိဂ်အသင်းတွေ ဖြစ်တဲ့ စပါးနဲ့ အာဆင်နယ်တို့က သူ့ကို စိတ်ဝင်စားနေတယ်လို့ သိရပါတယ်။အသက် ၂၈ နှစ်အရွယ် ရှိပြီဖြစ်တဲ့ နယ်သာလန် တိုက်စစ် ကစားသမား ဒီပိုင်းက ဘာကာ အတွက် ပြီးခဲ့တဲ့ ရာသီမှာ ၁၂ ဂိုးအထိ သွင်းယူပေးခဲ့ပေမယ့် ပွဲကစားခွင့်ရဖို့ အာမခံချက်မရှိ ဖြစ်နေပါတယ်။",
"btext3": "ဘာကာနည်းပြ ဇာဗီကလည်း ကစားသမား အများအပြားကို အသင်းကနေ ထွက်ခွာနိုင်တယ်လို့ ပြောဆို အသိပေးထားပြီး ဒီပိုင်းအတွက် သင့်တော်တဲ့ပြောင်းရွှေ့ကြေး ရရှိရင် ရောင်းချဖို့ ဆုံးဖြတ်ထားပြီး ဖြစ်ပါတယ်။ဒီပိုင်းအတွက် အနည်းဆုံး ပေါင် ၁၇ သန်းအထိ ဘာစီလိုနာက အလိုရှိနေပြီး ကစားသမားကလည်း ချန်ပီယံလိဂ်မှာ ကစားချင် နေတာကြောင့် အသင်း ပြောင်းရွှေ့ဖွယ်ရာ ရှိနေပါတယ်။စပါးကတော့ ဘာကာနောက်ခံလူ လန်ဂ်လက်ကို ခေါ်ယူဖို့အတွက် ဆွေးနွေးနေပြီး တပြိုင်တည်းမှာပဲ တိုက်စစ်ပိုင်း နေရာစုံ ကစားနိုင်တဲ့ ဒီပိုင်းအတွက်ပါ စုံစမ်းနေတာ ဖြစ်ပါတယ်။မန်ချက်စတာ ယူနိုက်တက်အသင်းရဲ့ ကစားသမားဟောင်း တဦးဖြစ်တဲ့ ဒီပိုင်းကို ဘာစီလိုနာက အပြီးသတ် ရောင်းချချင်နေတာ ဖြစ်ပြီး အငှားနဲ့ ကမ်းလှမ်းမှုတွေကို လက်ခံမှာ မဟုတ်ဘူးလို့လည်း သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_13-28-14-838.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_13-29-36-149.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_13-31-09-657.jpg"
 },
{
"ndate":"July 7",
"htext":"ဒိုင်ဘာလာ သဘောကျမယ့် လစာနဲ့ စာချုပ်သက်တမ်းဖြင့် စတင်ဆွေးနွေးနေတဲ့ ယူနိုက်တက်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်ဟာ ထွက်ခွာခွင့် တောင်းခဲ့တဲ့ ရော်နယ်ဒိုရဲ့ နေရာကို အစားဝင်နိုင်ဖို့ ထိပ်တန်း တိုက်စစ်မှူး မဖြစ်မနေ လိုလာခဲ့ပြီး ဂျူဗင်တပ်နဲ့ လမ်းခွဲထားတဲ့ အာဂျင်တီးနား တိုက်စစ်မှူး ဒိုင်ဘာလာကို ခေါ်ယူဖို့ စတင် ချိတ်ဆက်မှုတွေ ပြုလုပ်ခဲ့ကြောင်း အီတလီသတင်းထောင် ဒီမာဇီယိုက ဆိုပါတယ်။",
"btext2":"ဒိုင်ဘာလာက ဂျူဗင်က သူ့ကို စာချုပ်သစ် ချုပ်ဆိုမယ်လို့ ကတိပေးခဲ့ပြီးမှ လစာကို မူလကထက် လျော့ပြီး ကမ်းလှမ်းခဲ့ဝာာကြောင့် သူ့ကို မလေးစားတဲ့ အတွက် ဂျူဗင်တပ်ကနေ ထွက်ခွာလာတဲ့ ထိပ်တန်း ကစားသမား တဦးပဲ ဖြစ်ပါတယ်။ သူသာ ဂျူဗင်တပ် အတွက် ပြိုင်ပွဲစုံမှာ ၂၉၃ပွဲ အထိ ကစားပေးခဲ့ရာ သွင်းဂိုး ၁၁၅ဂိုး အထိ သွင်းယူနိုင်ခဲ့သလို ဂိုးဖန်တီးမှု ၄၈ကြိမ် ပြုလုပ် နိုင်ခဲ့ပါတယ်။ဒိုင်ဘာလာကို ဂျူဗင်ရဲ့ ပြိုင်ဘက် အင်တာမီလန်က အလွတ်ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူဖို့ ပြီးခဲ့တဲ့ ဘောလုံးရာသီ ကုန်ဆုံးချိန်ကတည်းက ကြိုးပမ်းနေခဲ့တာ ဖြစ်ပေမယ့် ညှိနှိုင်းမှုလဲ အဆင်မပြေသလို ဒိုင်ဘာလာကလဲ စီးရီးအေထက် တခြားနိုင်ငံတွေဆီသာ ပြောင်းရွှေ့ကာ ကစားချင်နေတာကြောင့် သူ့ရဲ့ အပြောင်းအရွှေ့ဟာ ဖြစ်မလာသေးတာပါ။",
"btext3": "လက်ရှိအချိန်မှာတော့ ဒိုင်ဘာလာက အသင်းဖော်ဟောင်း ရော်နယ်ဒိုကြောင့် တိုက်စစ်မှူး တဦး လိုအပ်နေတဲ့ ယူနိုက်တက်ဆီ ပြောင်းဖို့ မျက်စိကျနေသလို ယူနိုက်တက်ကလည်း ပြီးခဲ့တဲ့ နာရီပိုင်းအတွင်းမှာပဲ ဒိုင်ဘာလာကို ခေါ်ယူဖို့ ချိတ်ဆက်မှုတွေ စတင် ပြုလုပ်လာကြောင်း နာမည်ကြီး အီတလီ သတင်းထောက် ဒီမာဇီယိုက ဆိုပါတယ်။သတင်းတွေအရ မန်ချက်စတာ ယူနိုက်တက်နဲ့ ဒိုင်ဘာလာတို့ရဲ့ ကြားမှာ အပြောင်းအရွှေ့ အတွက် ညှိနှိုင်းမှုတွေ ရှိနေကြောင်း ထပ်ဆင့် အတည်ပြုပေးထားပြီး ယူနိုက်တက်က ဒိုင်ဘာလာကို တပတ် လုပ်ခလစာ ပေါင် ၂သိန်း ဝန်းကျင် ပေးချေမယ့် ၃နှစ် သက်တမ်း ရှိတဲ့ စာချုပ်တရပ်နဲ့ ကမ်းလှမ်းဖွယ် ရှိကြောင်း သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_19-34-53-710-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-03_21-49-04-120.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-03_21-49-49-429.jpg"
 },
{
"ndate":"July 7",
"htext":"မန်ယူ ချဲလ်ဆီး ပီအက်စ်ဂျီတို့က ခေါ်နေပေမယ့် ‌ပြာပုံမှ ပြာပုံပဲတိုးမယ်ဆိုတဲ့ လီဝန်ဒေါစကီး",
"btext1":"အပြောင်းအရွေ့ အကျော်အမော် ဖာဘရီဇီယို ရိုမာနိုကတော့ ဘိုင်ယန်မြူးနစ်ရဲ့ ပိုလန် တိုက်စစ်မှုး လီဝန်ဒေါစကီးဟာ မန်ချက်စတာ ယူနိုက်တက်၊ ချဲလ်ဆီးနဲ့ ပီအက်စ်ဂျီ အသင်းတို့က စိတ်ဝင်စားနေတယ် ဆိုတာကို သိထားပေမယ့် ဘာစီလိုနာက လွဲရင် တခြား ဘယ်အသင်းကိုမှ ပြောင်းရွေ့မှာ မဟုတ်ဘူးလို့ ဆိုပါတယ်။အသက် ၃၃ နှစ် အရွယ်ရှိ တိုက်စစ် ကစားသမား လီဝန်ဒေါစကီးဟာ လက်ရှိမှာ ဘိုင်ယန်အသင်းနဲ့ စာချုပ်သက်တမ်း တစ်နှစ်သာ ကျန်ရှိနေတော့တာဖြစ်ပြီး ဘိုင်ယန်ရဲ့ စာချုပ်သစ်ကို ငြင်းပယ်ကာ ယခုနွေရာသီ အပြောင်းအရွေ့မှာပဲ အသင်းကနေ ထွက်ခွာခွင့်ပေးဖို့ တရားဝင် တောင်းဆိုထားပါတယ်။",
"btext2":"လီဝန်ဒေါစကီးလို တိုက်စစ်မှူးမျိုးကို ခေါ်ယူလိုတဲ့ ထိပ်သီးကလပ် များစွာရှိနေပြီး ရော်နယ်ဒိုကို လက်လွှတ် ဆုံးရှုံးရဖွယ် ရှိနေတဲ့ မန်ချက်စတာ ယူနိုက်တက် ၊ လူကာကူကို အငှားချ လိုက်ရတာမလို့ တိုက်စစ်အင်အား ဖြည့်တင်းမယ့် ချဲလ်ဆီး အပြင် ကြယ်ပွင့် ကစားသမားတွေကို ခေါ်ယူချင်တဲ့ ပီအက်စ်ဂျီတို့က ချိတ်ဆက်မှုတွေ ရှိနေပါတယ်။ဒီအသင်းတွေဟာ ဘိုင်ယန်က တောင်းဆိုထားတဲ့ ပြောင်းရွေ့ကြေးကိုလဲ ပေးချေနိုင်သလို လုပ်ခလစာလဲ မြင့်မားစွာ ပေးနိုင်တဲ့ အခြေအနေ ရှိပေမယ့် လီဝန်ဒေါစကီး ကတော့ လစာလဲ လျော့ယူရဖွယ် ရှိ‌သလို ပြောင်းရွေ့ကြေးကိုလဲ ပေးနိုင်ဖို့ ခက်ခဲနေတည်း ဘာစီလိုနာက လွဲပြီး ကျန်တဲ့ အသင်းတွေကို စိတ်မဝင်စားကြောင်း ဖာဘရီဇီယို ရိုမာနိုက အတည်ပြု ထားပါတယ်။",
"btext3": "လက်ရှိမှာ လီဝန်‌ဒေါစကီး အတွက် ဘိုင်ယန် က ယူရိုသန်း ၆၀ အထိ အလိုရှိနေပြီး ဘာစီလိုနာကတော့ ယူရိုသန်း ၅၀ အထိသာ ပေးချေနိုင်ကြောင်း အကြောင်းပြန် ထားခဲ့ပါတယ်။ ဘာစီလိုနာအနေနဲ့ ပြောင်းရွေ့ကြေး ပေးချေပြီးရင်တောင် လုပ်ခလစာ အတွက် အသင်းမှ ကစားသမား အချို့ကို ရှင်းထုတ်ရဖွယ် ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_20-28-49-898-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-03_12-42-32-207.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_20-29-14-607.jpg"
 },
{
"ndate":"July 6",
"htext":"လူကပိုလီယို စီးချင်တာကဒို ဆိုတဲ့အတိုင်း ‌မွဲ‌‌နေပေမယ့် ရော်နယ်ဒိုကို စုံစမ်းနေပြန်တဲ့ ဘာစီလိုနာ",
"btext1":"ဘာစီလိုနာ ဥက္ကဌ လာပေါ်တာ ကတော့ ရော်နယ်ဒိုနဲ့ ပတ်သက်ပြီး အေးဂျင့်ဖြစ်သူ ဂျော့မန်ဒက်စ်ကို မေးမြန်းခဲ့ကြောင်း စပိန် သတင်းစာတွေက ဖော်ပြလာခဲ့ပါတယ်။ အသက် ၃၇ နှစ်အရွယ် တိုက်စစ်မှုး ရော်နယ်ဒို အနေနဲ့ ယခုနွေရာသီမှာ ယူနိုက်တက်ကနေ ထွက်ခွာဖို့ တောင်းဆိုထားတယ်လို့ သတင်းတွေ ထွက်ပေါ် နေသူပါ။ရော််နယ်ဒို အနေနဲ့ ကစားသမားဘဝ နေဝင်ချိန်မှာ ချန်ပီယံလိဂ် မပါဝင်ရမယ့် ရာသီတစ်ခုကို မဖြတ်သန်းလိုနေပြီး လက်ရှိမှာလဲ မိသားစုကိစ္စကြောင့် ပေါ်တူဂီမှာ နေထိုင်ဖို့ ခွင့်ပြုချက် ရရှိထားတာကြောင့် ယူနိုက်တက်ရဲ့ ရာသီကြိုလေ့ကျင့်ရေးကိုလဲ လွဲချော်လို့ ထားခဲ့ပါတယ်။",
"btext2":"အပြောင်းအရွှေ့ ကာလ အစောပိုင်းမှာတော့ ရော်နယ်ဒိုကို စပို့တင်း လစ္စဘွန်း၊ ရိုးမား၊ ဘိုင်ယန် မြူးနစ်နဲ့ ချယ်လ်ဆီး အပါအဝင် အသင်းတော်တော် များများက ချိတ်ဆက်လို့နေပါတယ်။ ယခုအခါ မှာလည်း စပိန်သတင်း AS ရဲ့ဖော်ပြချက်အရ ဘာစီလိုနာဟာ ရော်နယ်ဒိုကို စိတ်ဝင်စားနေတဲ့ အံ့အားသင့်စရာ အသင်းတစ်ခုအဖြစ် ပေါ်ထွက် လာခဲ့ပါတယ်။ဘာစီလိုနာ ဥက္ကဌ လာပေါ်တာနဲ့ အေးဂျင့်ဖြစ်သူတို့ဟာ တနင်္လာနေ့ည ညစာအတူတူ စားချိန်မှာ ရော်နယ်ဒို အကြောင်းကို ဆွေးနွေး သွားခဲ့တာလည်း ဖြစ်ပါတယ်။ ဘာစီလိုနာဟာ လွန်ခဲ့တဲ့ တစ်နှစ်ခန့် ကတည်းက ရော်နယ်ဒိုကို ခေါ်ယူဖို့ဖြစ်နိုင်ချေကို လေ့လာခဲ့ဖူးပါတယ်။",
"btext3": "အဲ့ဒီတုန်းကတော့ ပီအက်စ်ဂျီနဲ့ စာချုပ်ချုပ်ဆိုသွားတဲ့ မက်ဆီရဲ့နေရာမှာ ရော်နယ်ဒိုကို အစားထိုးလး ချင်ပေမယ့် ငွေကြေး မတတ်နိုင်ခဲ့ပါဘူး။ ယခုအချိန်မှာတော့ ရုပ်သံထုတ်လုပ်ခွင့်ကိုရောင်းချပြီး ရန်ပုံငွေ ရှာဖွေထားတာကြောင့် အခြေအနေတွေ မတူတော့ပါဘူး။ဘိုင်ယန်မြူးနစ် တိုက်စစ်မှုး လီဝန်ဒေါစကီးကိုခေါ်ယူဖို့ တောင်းဆိုထားပေမယ့် ဂျာမန်ကလပ်က တစ်နှစ် စာချုပ်သာ ကျန်တဲ့ ကစားသမားအတွက် ပေါင် သန်း ၅၀ ဝန်းကျင် တောင်းဆိုလို့နေပါတယ်။ ရော်နယ်ဒိုကို ခေါ်ယူရင်လဲ လစာအမြောက်အများ ပေးရမှာ ဖြစ်ပေမယ့် ယူနိုက်တက်ဘက်က ပြောင်းရွှေ့ကြေး လျော့ပေးရင်တော့ ရွေးချယ်စရာတစ်ခု ဖြစ်လာနိုင်ပါတယ်။ယူနိုက်တက် အနေနဲ့ ရော်နယ်ဒိုကို ဂျူဗင်တပ် ကနေ ပေါင် ၂၁.၄ သန်းအထိ ပေးချေ ခေါ်ယူထား ရတာကြောင့် တတ်နိုင်သမျှ ပြန်လည်ရယူလို နေပါတယ်။ ‌ရော်နယ်ဒိုက ဘာစီလိုနာရဲ့ ‌ပြိုင်ဘက် ရီးရဲလ်အသင်းမှာ ၉ နှစ်ကြာဖြတ်သန်းကာ ဘလွန်းဒီအော ဆု ၅ ကြိမ်ရရှိထားပြီး ပြိုင်ပွဲစုံ ၄၃၈ ပွဲမှာလဲ ဂိုးပေါင်း ၄၅၀ အထိသွင်းယူ နိုင်ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_10-47-23-068-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-03_11-28-35-485.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_10-48-16-437.jpg"
 },
{
"ndate":"July 5",
"htext":"နည်းပြအဲရစ်တန်ဟတ်နဲ့ ပတ်သတ်ပြီး ပထမဆုံးပြောလာတဲ့ မာလာစီယာ",
"btext1":"တန်ဟက်ဂ် ရဲ့ ပထမဆုံးခေါ်ယူမှုအဖြစ် ယူနိုက်တက်တို့ဟာဖီယင်နုကစားသမား မာလာစီယာ ကို ခေါ်ယူနိုင်ခဲ့ပါပြီ။ပြောင်းရွှေ့ကြေး ယူရို ၁၅ သန်း+အပိုဆုကြေး ယူရို ၂ သန်းနဲ့ လိုင်ယွန်ဆီက ဖြတ်ခုတ်လာခဲ့တာဖြစ်ပြီးအခုတော့ အလုံးစုံသဘောတူညီမှုရရှိသွားပြီဖြစ်ပါတယ်။",
"btext2":"” ဗန်ပါစီက ယူနိုက်တက်အသင်းမှာ ကစားဖူးတာကြောင့် ယူနိုက်တက်ပွဲစဥ်ကို အမြဲတမ်းလိုလိုကြည့်ဖြစ်ပါတယ်။ယင်နု လူငယ်ကစားသမားတစ်​ယောက်အနေနဲ့ ယူနိုက်တက်အသင်းကိုလူငယ် ခြေစမ်းပွဲတွေမှာကစားဖူးပါတယ်။ တစ်နေ့ကျရင် ယူနိုက်တက်မှာ ကစားနိုင်ရမယ်လို့ ကျွန်တော်ပြောဖူးပါတယ်။အခုတော့ အိမ်မက်တွေက တကယ်ဖြစ်လာခဲ့ပါပြီး။ ဒါက လုံးဝကို အံ့သြဖို့ကောင်းပါတယ်။တန်ဟက်က နည်းစနစ်အရမ်းကျတဲ့ နည်းပြတစ်ဦးဖြစ် သလို နွေးနွေးထွေးထွေး ဆက်ဆံတက်တဲ့သူပါ။",
"btext3": "သူနဲ့ အတူ ကောင်းမွန်တဲ့ ဆွေးနွေးပြောဆိုမှုတွေရှိထားသလို ကောင်းမွန်တဲ့ ဆက်ဆံရေးတွေလည်း ရှိထားပါတယ်။ ဒီအရာက အရေးကြီးတယ်လို့ထင်ပါတယ်။ အကြောင်းက တော့ ကျွန်တော်တို့ကသာဒါမျိုးဆက်ဆံရေးမျိုးရှိထားရင် နှစ်ရှည်များစွာ အလုပ်တွေ လုပ်နိုင်လို့ပါ။ရှေ့ဆက်ပြီး ယူနိုက်တက် နဲ့ အလုပ်တွေ လုပ်ဖို့ ကျွန်တော်​ကြိုတွေးထားပါတယ်။ တန်ဟက်ဆီကနေ လည်း သင်ယူလေ့လာမှုတွေကို လုပ်လာနိုင်မယ်လို့လည်း ကျွန်တော်ထင်ပါတယ်။သူက အလုပ်ကြိုးစားတဲ့ ကစားသမားတွေဆိုရင် အကောင်းဆုံး ကစားသမားဖြစ် အောင် ဖန်တီးနိုင်ပါတယ်။”",
"imgurl1":"https://therealworldadventures.com/allnews/wp-content/uploads/2022/07/0A52DA9A-08C3-4DB4-900D-F48ACA8A0CB8-1024x538.jpeg",
"imgurl2":"https://therealworldadventures.com/allnews/wp-content/uploads/2022/07/DE03B0C2-041E-4078-85F6-64789C7FB4D0.jpeg",
"imgurl3":"https://therealworldadventures.com/allnews/wp-content/uploads/2022/07/3E24CF2B-06AF-4E22-8D0E-706040987892-1024x576.jpeg"
 },

{
"ndate":"July 5",
"htext":"အလွတ်နဲ့လက်မလွှတ်ချင်လို့ တိုက်စစ်မှုးကိုရောင်းချပြီး ငွေနှိုက်ထုတ်ဦးမယ့် လီ​ဗာပူးလ်",
"btext1":"တချိန်က လီဗာပူးလ်အသင်းရဲ့ အားအကောင်းဆုံး (၃)ယောက်တန်း တိုက်စစ်အတွဲအဖက်ကတော့ ၂၀၂၂ခုနှစ် နွေရာသီမှာပဲ လုံးဝအဆုံးသတ်ရဖွယ် ရှိနေပါတယ်။ မိုဟာမက်ဆာလာ ဆာဒီယိုမာနေး ရောဘတ်တိုဖေမီနိုတို့ရဲ့Trio အတွဲအဖက်ထဲမှာ မိုဆာလာတစ်ဦးတည်းသာ လီဗာပူးလ်နဲ့ ဆက်လက်ကျန်ရစ်နေရတော့မယ့်အခြေအနေမျိုးနဲ့ ကြုံတွေ့နေရပြီး မာနေးက လီဗာပူးလ်နဲ့ လမ်းခွဲခဲ့ပြီ ဖြစ်သလို ဖေမီနိုဟာလည်း ဒီနွေမှာပဲ လီဗာပူးလ်ကနေ စွန့်ခွာရဖွယ် ရှိနေပါတယ်။အသက်(၃၀)အရွယ်ရှိ ဘရာဇီးလ် တိုက်စစ်ကစားသမား ဖေမီနိုဟာ လီဗာပူးလ်အသင်းဆီကို ၂၀၁၅ခုနှစ်ကတည်းက ဟော်ဖန်ဟင်မ်အသင်းကနေ ပြောင်းရွှေ့လာခဲ့တာဖြစ်ပြီး အသင်းနဲ့အတူ ချန်ပီယံလိဂ်ဖလား ပရီးမီးယားလိဂ်ဖလားတွေအပြင် ဆုဖလားများစွာ သိမ်းပိုက်နိုင်ခဲ့ပြီး အသင်းရဲ့ တိုက်စစ်မှာလည်း မာနေး ဆာလာတို့နဲ့အတူ အကောင်းဆုံး ခြေစွမ်းပြနိုင်ခဲ့ပါတယ်။ ဖေမီနိုဟာ လီဗာပူးလ်အသင်းအတွက် (၇)ရာသီအတွင်း (၃၂၇)ပွဲ ပါဝင်ကစားပေးခဲ့ရင်း စုစုပေါင်း (၉၈)ဂိုးအထိကို သွင်းယူပေးနိုင်ခဲ့ပါတယ်။",
"btext2":"လက်ရှိမှာတော့ ဖေမီနိုဟာ လီဗာပူးလ်အသင်းနဲ့ စာချုပ်သက်တမ်း တစ်နှစ်သာ ကျန်ရှိနေတော့တာဖြစ်လို့ လီဗာပူးလ်ဘက်ကနေ ဖေမီနိုနဲ့ရော သူရဲ့ အေးဂျင့်နဲ့ပါ ကစားသမားရဲ့ အနာဂတ်နဲ့ ပတ်သက်ပြီး ဆွေးနွေးသွားကြတော့မှာ ဖြစ်ပါတယ်။ တကယ်လို့များ ဖေမီနိုဘက်ကသာ စိန်ခေါ်မှုအသစ်တွေကို ရင်ဆိုင်ချင်မယ်ဆိုရင်တော့ လီဗာပူးလ်အနေနဲ့ ဖေမီနိုကို အသင်းမှာ ဆက်ထားပြီး၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီကုန်မှသာ အလွတ်နဲ့ ထွက်ခွာခွင့်ပြုတာမျိုးထက် အခုနွေမှာပဲ တစ်ခါတည်း ရောင်းထုတ်သွားဖွယ် ရှိနေပါတယ်။ လတ်တလောမှာတော့ ဘရာဇီးလ် တိုက်စစ်ကစားသမား ဖေမီနိုကို စီးရီးအေ ထိပ်သီးကလပ် ဂျုဗင်တပ်စ်အသင်းက စိတ်ဝင်စားနေပြီး ပြောင်းရွှေ့ကြေး ယူရို(၂၅)သန်းနဲ့ ခေါ်ယူသွားချင်နေပါတယ်။",
"btext3":"တချို့သတင်းတွေမှာတော့ ဂျုဗင်တပ်စ်ဘက်က ယူရို(၂၅)သန်းနဲ့ပါ ကမ်းလှမ်းထားပြီးပြီလို့ ဖော်ပြထားခဲ့ပြီး လီဗာပူးလ်အသင်းကတော့ ဖေမီနိုရဲ့ အခြေအနေကို မေးမြန်းနေကာ ဖေမီနိုသာ လက်ခံခဲ့မယ်ဆိုရင်တော့ ဂျုဗင်တပ်စ်အသင်းဆီ ပြောင်းရွှေ့ခွင့်ပြုဖွယ် ရှိနေတယ်လို့ ဖော်ပြထားပါတယ်။လီဗာပူးလ်ကတော့ တိုက်စစ်မှာ မိုဆာလာ လူးဝစ်ဒီယက်ဇ် ဂျိုတာ အဲလိယက်တို့အပြင် ဒီရာသီမှ ဘင်ဖီကာကနေ ခေါ်ယူထားတဲ့ ဒါဝင်နူနက်ဇ်ပါ ရှိနေတာကြောင့် ဖေမီနိုကို ရောင်းချလိုက်မယ်ဆိုရင်လည်း တိုက်စစ်က အားလျော့စရာ မရှိနိုင်တာ သေချာနေပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/images-71-300x168.jpeg",
"imgurl2":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/images-74.jpeg",
"imgurl3":"https://www.drepost.com/wp-content/uploads/2022/07/images-69-300x179.jpeg"
 },
{
"ndate":"July 5",
"htext":"နေမာကို ချယ်လ်ဆီးကို ပြောင်းလာခဲ့ဖို့ ဖိတ်ခေါ်လိုက်တဲ့ နောက်ခံလူ သီယာဂို ဆေးလ်ဗား",
"btext1":"ချယ်လ်ဆီးရဲ့ ဘရာဇီးဝါရင့် နောက်ခံလူ သီယာဂိုဆေးလ်ဗားက နိုင်ငံ လက်ရွေးစင် အသင်းအပြင် ပီအက်စ်ဂျီမှာပါ တွဲဖက်ကစားခဲ့ဖူးတဲ့ နေမာဟာ လက်ရှိမှာ အနာဂတ် မရေရာနေတဲ့ အတွက် ပီအက်စ်ဂျီက ထွက်ခွာမယ်ဆိုရင် နေမာအနေနဲ့ ချယ်လ်ဆီးအသင်းကို ပြောင်းရွှေ့ လာစေချင်တယ်လို့ ပြောဆိုသွားခဲ့ပါတယ်။နေမာဟာ ပီအက်စ်ဂျီမှာ အနာဂတ် မတည်မငြိမ် ဖြစ်နေပြီး ပီအက်စ်ဂျီ ကလည်း နေမာကို ရောင်းချချင် နေပါတယ်။ နေမာဟာ လုပ်ခလစာများတဲ့ ကြယ်ပွင့် ကစားသမား ဖြစ်တာကြောင့် ခေါ်ယူနိုင်မယ့် အသင်းက အနည်းငယ်လေးသာ နေမာရဲ့ အသင်းဖော် သီယာဂိုဆေးလ်ဗားရဲ့ ချယ်လ်ဆီးကတော့ နေမာကို ခေါ်နိုင်လောက်အောင် အင်အား တောင့်တင်းပါတယ်။",
"btext2":"ပီအက်စ်ဂျီကနေ ချယ်လ်ဆီးကိုပြောင်းလာပြီး ချန်ပီယံလိဂ် ဆုဖလားကို ရယူနိုင်ခဲ့တဲ့ ဆေးလ်ဗားနဲ့ နေမာတို့ဟာ လက်ရွေးစင် အသင်းဖော်တွေဖြစ်ကြသလို ပီအက်စ်ဂျီအသင်းမှာလည်း တွဲဖက်ကစားဖူးကြပြီး အသင်းဖော် ဆက်ဆံရေးထက် ပိုမိုတဲ့ ညီအစ်ကို ဆက်ဆံရေးလိုပါ ရှိနေကြသူတွေ ဖြစ်ပါတယ်။ဆေးလ်ဗားက “သူ ချယ်လ်ဆီးအသင်းကို သွားရမယ်။ တကယ်လို့ သူ ပီအက်စ်ဂျီကနေ ထွက်ခွာမယ်ဆိုရင် ချယ်လ်ဆီးကို ပြောင်းရွှေ့ရပါမယ်။ တကယ်လို့ ဒီဟာသာ ဖြစ်လာခဲ့မယ်ဆိုရင်တော့ မျှော်လင့်ချက်တွေက အကောင်းဆုံးတစ်ခု ဖြစ်လာနိုင်တယ်။ နေမာရဲ့ စွမ်းဆောင်ရည်နဲ့ ပတ်သက်ပြီး ငါတို့တွေ ပြောနေဖို့တောင် မလိုပါဘူး။",
"btext3": "အဲ့ဒါတွေအပြင် သူက ငါ့အတွက်ဆိုရင် တကယ့်ကို သူငယ်ချင်းကောင်းကြီးပါ။ ဒီသတင်းတွေက တစ်ခုခု ဖြစ်လာမယ့်အစား အခုပြောသလိုသာ ဖြစ်လာဖို့ကိုပဲ မျှော်လင့်တယ်။ ဒါပေမယ့်လည်း နေမာရဲ့ အပြောင်းအရွှေ့နဲ့ ပတ်သက်ပြီးတော့ ငါဘာမှမသိနေပါဘူး” လို့ ထုတ်ဖော်ပြောဆိုသွားခဲ့ပါတယ်။ပီအက်စ်ဂျီအသင်းဟာ ပြင်သစ်ကြယ်ပွင့် အမ်ဘာပေအတွက် ငွေကြေးပေါင်းများစွာနဲ့ သက်တမ်း တိုးခဲ့ပြီးနောက်ပိုင်းမှာ အသင်းရဲ့ အားကစား ဒါရိုက်တာ လီယိုနာဒိုနဲ့ နည်းပြ ပိုချက်တီနို တို့ကိုလဲ လမ်းခွဲခဲ့ပြီး ဒဏ်ရာမကြာခန ရနေတဲ့ နေမာကိုလဲ ပြန်လည်ရောင်းချဖို့ စီစဉ်လာခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-05_12-12-30-768.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-29_09-49-40-217.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-29_09-50-46-605.jpg"
 },
{
"ndate":"July 5",
"htext":"မန်စီးတီးနဲ့အတူဝုန်းဖို့ မစောင့်နိုင်လောက်အောင်ဖြစ်နေပြီဆိုတဲ့ ရော့ခ်ရှိုင်းယားပီယာလို",
"btext1":"လိဒ်ယူနိုက်တက်ကနေ ပြောင်းရွှေ့လာခဲ့တဲ့ မန်စီးတီး ကစားသမားသစ် ကီဗင်ဖီးလစ်က မိမိအနေနဲ့ ပွဲထွက်ကစားဖို့ မစောင့်နိုင်အောင်ဖြစ်နေပြီဖြစ်ကြောင်း ထုတ်ဖော်ပြောကြားလိုက်ပါတယ်။ရော့ခ်ရှိုင်းယားပီယာလိုလို့ အမည်ပြောင်ရတဲ့အင်္ဂလန်သားဟာ ဖာနန်ဒင်ဟိုနေရာမှာ အစားဝင်မှာဖြစ်ပြီး မန်စီးတီးအသင်းနဲ့ ၆ နှစ်စာချုပ်သစ် ချုပ်ဆိုခဲ့ပါတယ်။ အသက် ၂၆ နှစ်သားဟာ အသင်းဖော်အသစ်တွေနဲ့ တွေ့ဆုံရဖွယ်ရှိနေပြီး နိုင်ငံအသင်းဖော်တွေနဲ့တော့ သိကျွမ်းပြီးသားဖြစ်ပါတယ်။“မှန်ပါတယ်။ ကျွန်တော် အရမ်းကောင်းတဲ့ခံစားချက်မျိုးရနေပါတယ်။ ကျွန်တော်အခုဆို မန်စီးတီးကစားသမားဖြစ်လာခဲ့ပါပြီ။ အဲ့အတွက်လည်း ကျွန်တော်အရမ်းပျော်ပါတယ်”လို့ ဖီးလစ်က ပြောကြားခဲ့ပါတယ်။",
"btext2":"အင်္ဂလန်အသင်းရဲ့တစ်နှစ်တာအကောင်းဆုံး ကစားသမားဖြစ်ခဲ့သလို ဖီးလစ်တစ်ယောက် အင်္ဂလန်အတွက် ၂၃ ပွဲအထိ ပါဝင်ကစားပေးထားခဲ့ပါတယ်။ ဒါ့အပြင် လိဒ်အတွက်လည်း ၂၃၄ ပွဲအထိ ပါဝင်ကစားပေးထားခဲ့ပြီး အသက် ၁၂ နှစ်အရွယ်မှာ ပြောင်းရွှေ့လာခဲ့တာဖြစ်ပါတယ်။လိဒ်ယူနိုက်တက်ကို ပရီးမီးယားလိဂ်မှာ တန်းတင်ကျန်ရစ်အောင် စွမ်းဆောင်ပေးနိုင်ခဲ့ပြီးနောက် ဖီးလစ်က အခုချိန်မှာ နောက်တစ်ဆင့်ကို တက်ရောက်ရမယ့်အချိန်ဖြစ်တယ်လို့ ဝန်ခံပြောကြားခဲ့ပါတယ်။ “မှန်ပါတယ်။ ကျွန်တော် လိဒ်မှာနှစ်အနည်းငယ်လောက် အကောင်းဆုံးလုပ်ဆောင်နိုင်ခဲ့ပါတယ်။အင်္ဂလန်အသင်းနဲ့လည်း အတူတူပါပဲ။ ကျွန်တော့်ကိုအကောင်းဆုံး ပြုမူပေးခဲ့တဲ့ လိဒ်ကို ကျေးဇူးတင်နေမှာပါ။ အခုတော့ နောက်ပတ်ဝန်းကျင်အသစ်မှာ ခြေလှမ်းရမယ့်အချိန်လို့ ကျွန်တော်ထင်ပါတယ်။ စီးတီးက တကယ်ကောင်းတဲ့အသင်းဖြစ်ပြီး ကောင်းမွန်တဲ့ကစားဟန်နဲ့နည်းပြလည်းရှိပါတယ်။",
"btext3": "အဲ့တာက ကျွန်တော့်ကိုအမြဲတမ်း ဆွဲဆောင်စေပါတယ်။ အိမ်ကွင်းမှာကစားရတဲ့နေ့တုန်းက ကျွန်တော်တို့ ၁-၁ သရေကျခဲ့ပါတယ်။ အဲ့တာက ပွဲကောင်းတစ်ပွဲဖြစ်ခဲ့ပြီး ပထမဆုံးစီးတီးနဲ့ပွဲလို့ ကျွန်တော်ထင်ပါတယ်။ ကျွန်တော် လူတိုင်းလက်ကိုဆွဲပြီးနှုတ်ဆက်ခဲ့ပါတယ်။ ပွဲအပြီးမှာ ဂွါဒီယိုလာက ကျွန်တော့်လက်ကိုဆွဲပြီး နှုတ်ဆက်ခဲ့ပါတယ်။တကယ့်ကိုဂုဏ်ပြုခံခဲ့ရသလို ခံသားခဲ့ရပြီး ပြုံးနေခဲ့ပါတယ်။ တကယ်ကောင်းတဲ့ အခိုက်အတန့်ပါ။ ကျွန်တော် အခု ဂွါဒီယိုလာလက်အောက်မှာ ကစားရတော့မှာပါ။ ဒီကို ပြောင်းလာခဲ့ရတာကလည်း အဲ့အကြောင်းတစ်ခုကြောင့်ပါ။ ကျွန်တော် သင်ယူစရာတွေအများကြီး ရှိနေပါသေးတယ်”လို့ ကီဗင်ဖီးလစ်က ပြောကြားခဲ့ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/received_591995562355379.jpeg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/07/received_585584689587909.jpeg",
"imgurl3":"https://www.thesun.co.uk/wp-content/uploads/2022/06/SPORT-PREVIEW-KALVIN-MAN-CITY.jpg?strip=all&quality=100&w=1920&h=1080&crop=1"
 },
{
"ndate":"July 5",
"htext":"ဆူးခင်းလမ်းကို အတူမလျှောက်ချင်တဲ့ သူကို ထွက်ခွာခွင့် ပေးလိုက်ပြီဖြစ်တဲ့ ယူနိုက်တက်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ အသင်းက ထွက်ခွာခွင့် တောင်းခံခဲ့တဲ့ တိုက်စစ်မှူး ခရစ္စတီယာနို ရော်နယ်ဒိုကို ရောင်းထုတ်ဖို့ သဘောတူခဲ့ရပါပြီ။ သို့ပေမယ့် လိဂ်ပြိုင်ဘက် ချယ်လ်ဆီးဆီသို့ ရောင်းချမှာ မဟုတ်ပဲ ပြည်ပ ကလပ်အသင်း တစ်ခုကိုသာ ရောင်းချမှာ ဖြစ်ကြောင်း ESPN သတင်းဌာနက အခိုင်အမာ ဖော်ပြသွားခဲ့ပါတယ်ပေါ်တူဂီ အသင်းခေါင်းဆောင် ရော်နယ်ဒိုဟာ ပြီးခဲ့တဲ့ နွေရာသီ အပြောင်းအရွေ့က ဂျူဗင်တပ်ကနေ သူ့ရဲ့ အသင်းဟောင်း ဖြစ်တဲ့ မန်ချက်စတာ ယူနိုက်တက်ကို ပြောင်းရွေ့ကြေး ယူရို ၂၄ သန်းနဲ့ တကျော့ပြန် လာခဲ့သူ ဖြစ်ပြီး အသင်းနဲ့ ၂ နှစ်သက်တမ်းရှိ စာချုပ် ချုပ်ဆို ထားခဲ့ပါတယ် ။",
"btext2":"အသက် ၃၇ နှစ် အရွယ်ရှိ ရော်နယ်ဒိုဟာ ကစားသမားဘဝ နောက်ဆုံး အခိုက်အတန့်ကို ရောက်ရှိနေပေမယ့် ယခုချိန်အထိ အကောင်းဆုံး ဂိုးသွင်းစွမ်းရည်တွေကို ပိုင်ဆိုင်ထားဆဲ ဖြစ်ကာ ပြီးခဲ့တဲ့ ဘောလုံးရာသီမှာ မန်ချက်စတာ ယူနိုက်တက် အတွက် ပြိုင်ပွဲစုံမှာ ၂၄ဂိုး အထိ သွင်းယူပေးနိုင်ခဲ့ပါတယ်။သို့ပေမယိ့ မန်ချက်စတာ ယူနိုက်တက်ကတော့ တသင်းလုံးနီးပါး ပုံမှန်ခြေစွမ်း မပြနိုင်မှု ၊ နည်းပြအပြောင်းအလဲ များပြားမှုတို့ကြောင့် တစ်ရာသီလုံး ရလဒ်တွေ ဆိုးရွားခဲ့ပြီး ချန်ပီယံလိဂ်ဝင်ခွင့်နဲ့ လွဲချော်ခဲ့သလို ဆုဖလားလဲ တစ်လုံးမှ ရယူနိုင်ခြင်း မရှိခဲ့ပါဘူး ။",
"btext3": "ဒါကြောင့်ပဲ ကစားသမားဘဝ တလျှောက်လုံး ချန်ပီယံလိဂ်ပြိုင်ပွဲမှာသာ ကစားခဲ့တဲ့ ရော်နယ်ဒိုက ယူနိုက်တက်ကနေ ထွက်ခွာကာ ချန်ပီယံလိဂ်ဝင်ခွင့် ရထားတဲ့ အသင်းတသင်းဆီ ပြောင်းရွှေ့ဖို့ ဆုံးဖြတ်ထားကာ ချယ်လ်ဆီးနဲ့ ဘိုင်ယန်မြူးနစ်တို့ဟာ ရော်နယ်ဒိုကို ခေါ်ယူဖို့ ဆွေးနွေးမှုတွေ ပြုလုပ်ထားပါတယ်။ကနဦးမှာ ယူနိုက်တက်ရဲ့ တာဝန်ရှိသူတွေက ရော်နယ်ဒိုကို မရောင်းချချင်ခဲ့ပေမယ့် ယခုအချိန်မှာတော့ လုပ်ခလစာ မြင့်မားတဲ့ ရော်နယ်ဒိုကို ရောင်းထုတ်လိုက်တာဟာ အသင်းအတွက် အကျိုးရှိမယ် လို့ ယူဆထားတာကြောင့် ရောင်းချဖို့ သဘောတူလိုက်ပေမယ့် လိဂ်ပြိုင်ဘက် ချယ်လ်ဆီးဆီ လုံးဝ ရောင်းထုတ်ဖို့ စိတ်ကူးမရှိကြောင်း နာမည်ကြီး သတင်းထောက် တဦး ဖြစ်သူ အော့ဂ်ဒန်က ဆိုပါတယ်။ချယ်လ်ဆီးရဲ့ ပိုင်ရှင်သစ် တော့ပ် ဘိုလီက ရော်နယ်ဒိုကို အသင်းဆီ ခေါ်ယူချင်နေပေမယ့် နည်းပြ တူချယ်က ရော်နယ်ဒိုထက် ပိုငယ်သလို ကစားအားလည်း ပိုကောင်းတဲ့ တိုက်စစ်မှူးတွေကို ခေါ်ယူချင်နေတာကြောင့် ချယ်လ်ဆီးအနေနဲ့ ရော်နယ်ဒိုကို ခေါ်ယူဖို့ စိတ်ကူးရှိရင်တောင် အသင်းတွင်းမှာ ဆွေးနွေးမှုတွေ ဆက်လက် ပြုလုပ်ဖို့ လိုအပ်သေးကြောင်း သိထားရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-05_10-37-59-052-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-04_21-33-20-393.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-04_21-33-37-872.jpg"
 },
{
"ndate":"July 4",
"htext":"ရော်နယ်ဒိုရော နေမာပါ တပြိုင်တည်း ခေါ်ယူဖို့ ကမ်းလှမ်းခံထားရတဲ့ ချဲလ်ဆီး",
"btext1":"ချဲလ်ဆီး အသင်းဟာ လက်ရှိ နွေရာသီ အပြောင်းအရွှေ့ စျေးကွက် အတွင်း ကစားသမားသစ် တဦးမှ တရားဝင် မခေါ်ယူရသေးတဲ့ ကလပ် တသင်း အဖြစ် ဆက်ရှိနေရာ ၊ နာမည်ကြီး ထိပ်တန်း ကစားသမား တော်တော်များများနဲ့ ကောလဟလတွေ ဆက်တိုက် ထွက်ပေါ်နေတာလည်း အထူးအဆန်းတော့ မဟုတ်ပါဘူး ။ယနေ့ညနေကပဲ Evening Standard သတင်းဌာနရဲ့ ချဲလ်ဆီး ဂျာနယ်လစ် ဖြစ်သူ နစ်ဇာ ကင်ဆဲလာ က ချဲလ်ဆီး ဟာ မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ ပေါ်တူဂီ စူပါစတား ခရစ်တီယာနို ရော်နယ်ဒိုနဲ့ ပီအက်စ်ဂျီ အသင်းရဲ့ ဘရာဇီး စူပါစတား နေမာတို့ကို တပြိုင်တည်း ခေါ်ယူဖို့ အခွင့်အရေး ရှိနေကြောင်း ဖော်ပြခဲ့ပါတယ် ။ယနေ့ ထွက်ပေါ်လာတဲ့ သတင်းတွေ အရ စာချုပ် တနှစ်သာ ကျန်တော့တဲ့ အသက် ၃၇နှစ် အရွယ်ရှိ ရော်နယ်ဒို ဟာ မန်ယူနိုက်တက်မှာ ဆက်နေဖို့က လောလောဆယ် ပစ်မှတ်ဖြစ်ပေမယ့် ၊ သူ့အတွက် သင့်လျော်တဲ့ ကမ်းလှမ်းမှုသာ ရလာမယ် ဆိုရင် အသင်းပြောင်းခွင့် ပေးဖို့ တောင်းဆိုမှာ ဖြစ်ကြောင်း သိရပါတယ် ။",
"btext2":"ရော်နယ်ဒို ဟာ လက်ရှိ မန်ယူနိုက်တက်ရဲ့ အပြောင်းအရွှေ့ လှုပ်ရှားမှု ခြေလှမ်းတွေ အပေါ် အားမလို အားမရ ဖြစ်နေကာ ၊ လာမယ့် ရာသီသစ်မှာ ချန်ပီယံလိဂ် ကစားခွင့် ရမှာ မဟုတ်တဲ့ အချက်ကလည်း ၄င်းအတွက် အသင်းပြောင်းဖို့ အကြောင်းအရင်းကောင်း တရပ်လည်း ဖြစ်စေနိုင်ပါတယ် ။ဒါ့အပြင် ယနေ့မှာပဲ ရော်နယ်ဒို ဟာ နည်းပြသစ် အဲရစ် တမ်ဟဂ်ရဲ့ ရာသီကြို လေ့ကျင့်ပြင်ဆင်မှုကို မိသားစုရေးရာ အကြောင်းပြချက်နဲ့ ခွင့်ယူထားကြောင်း သတင်းတွေ ထွက်ပေါ်ခဲ့ပြီးနောက် ၊ ၄င်းရဲ့ အနာဂတ်နဲ့ ပတ်သက်ပြီး ခန့်မှန်းမှု အမျိုးမျိုးလည်း ပေါ်ပေါက်လာပါတယ် ။ပြီးခဲ့တဲ့ ရက်အနည်းငယ်ခန့်ကတော့ ရော်နယ်ဒိုရဲ့ အေးဂျင့် ဖြစ်သူ ဂျော့ခ်ျမန်ဒက်စ် ဟာ ချဲလ်ဆီး အသင်းရဲ့ ပိုင်ရှင်သစ် တဦး ဖြစ်သူ တော့ဒ်ဘိုလီနဲ့ အပြောင်းအရွှေ့ အကြောင်း ဆွေးနွေးခဲ့ပြီး ဖြစ်တာကြောင့် ၊ ရော်နယ်ဒို ဟာ မန်ယူနိုက်တက် မဟုတ်တဲ့ တခြား ပရီးမီးယားလိဂ် ကလပ်သို့ ပြောင်းရွှေ့နိုင်ခြေကို ထိန်ချန်လို့ မရတော့ပါဘူး ။",
"btext3": "တဖက်မှာ ပီအက်စ်ဂျီ အသင်းနဲ့ အနာဂတ် မရေရာမှုတွေ ရင်ဆိုင်နေရတဲ့ နေမာ ဟာလည်း မကြာသေးခင်ကမှ ဘရာဇီး လက်ရွေးစင် အသင်းဖော် ဖြစ်တဲ့ ချဲလ်ဆီး နောက်ခံလူ သီယာဂို ဆေးလ်ဗားရဲ့ အင်္ဂလန်သို့ ပြောင်းလာဖို့ တရားဝင် ဖိတ်ခေါ်ခံခဲ့ရပါတယ် ။ပီအက်စ်ဂျီမှာ ဆက်ဆံရေးကောင်းတွေ ရှိခဲ့တဲ့ လက်ရှိ ချဲလ်ဆီး နည်းပြ သောမတ်စ် တူချယ်ကြောင့်လည်း နေမာ ဟာ တချိန်က သူ့ကို ခေါ်ယူဖို့ လက်တကမ်း အလိုကို ရောက်ခဲ့ဖူးတဲ့ ချဲလ်ဆီးသို့ မပြောင်းရွှေ့နိုင်ဘူးလို့ ဆိုမရပါဘူး ။သို့ပေမယ့်လည်း ၄င်းဟာ ပီအက်စ်ဂျီ အသင်းနဲ့ ၂၀၂၆ ခုနှစ် အထိ စာချုပ် ကျန်နေသေးပြီး ၊ နောက်ထပ် တနှစ် သက်တမ်းတိုးခွင့်လည်း ရှိနေကာ ၊ ချဲလ်ဆီးဖက်ကလည်း ၄င်း လက်ရှိ ရနေတဲ့ တပတ်လုပ်ခ ပေါင် ၆သိန်းကို ပေးချေဖို့ အလားအလာလည်း အလွန်နည်းနေပါတယ် ။ပီအက်စ်ဂျီ ဥက္ကဋ္ဌ အယ်လ်ခီလိုင်ဖီက နေမာရဲ့ အနာဂတ် အပေါ် တစုံတရာ အတည်မပြုရသေးပေမယ့် ၊ နေမာ အဖို့ ပရီးမီးယားလိဂ်ကို ပြောင်းလာဖို့ ဆိုတာ ခက်ထန် ကြမ်းတမ်းတဲ့ ကြံ့ခိုင်မှု အသားပေးစနစ်မှာ အံဝင်ဖို့ အရင်ဆုံး စဉ်းစားရမှာ ဖြစ်ပါတယ် ။ဘယ်လိုပဲဖြစ်ဖြစ် သောမတ်စ် တူချယ်ကို ဒီနွေတတွင်း ကစားသမားသစ် ၆ဦး အထိ ခေါ်ပေးဖို့ ကတိပြုထားတဲ့ တော့ဒ်ဘိုလီ အနေနဲ့ ရော်နယ်ဒိုရော ၊ နေမာကိုပါ အပြောင်းအရွှေ့ စျေးကွက် တခုအတွင်း ခေါ်ယူဖြစ်မယ်ဆိုရင် သမိုင်းတလျှောက် Wildest transfer အဖြစ် မှတ်တမ်းဝင်သွားနိုင်ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220704_191911.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220704_191418.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220704_191616.jpg"
 },
{
"ndate":"July 4",
"htext":"အာဆင်နယ် အသင်းကို ပြောင်းရွှေ့ဖြစ်ခဲ့တာမှာ အဓိက ကျခဲ့တဲ့သူက ဘယ်သူလဲဆိုတာ ပြောကြားလိုက်တဲ့ ဂျေးဇု",
"btext1":"အာဆင်နယ် အသင်းဟာ ဒီကနေ့မှာ နွေရာသီ အပြောင်းအရွှေ့ကာလ ရဲ့ စတုတ္တမြောက် ခေါ်ယူမှု အဖြစ် မန်စီးတီး တိုက်စစ် ကစားသမား ဂါဘရီယဲလ် ဂျေးဇု ကို ခေါ်ယူ နိုင်ခဲ့ပြီ ဖြစ်ကြောင်း တရားဝင် ကြေညာ လိုက်ပါတယ် ။အာဆင်နယ် အသင်းဟာ ဂျေးဇု ကို ပေါင်၄၅ သန်း၊၅ နှစ်စာချုပ် နဲ့ ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။ ဂျေးဇု ဟာ အာဆင်နယ် အသင်းမှာ ကျောနံပါတ် ၉ ဝတ်ဆင် ကစားသွားမှာပါ ။ ဂျေးဇု ကို ခေါ်ယူဖို့ အသင်း ၃ သင်းလောက်က စိတ်ဝင်စား ချဉ်းကပ်ခဲ့ပေမယ့် ဘရာဇီးသားဟာ အာဆင်နယ် အသင်းကိုပဲ ရွေးချယ် ခဲ့တာ ဖြစ်ပါတယ် ။ဂျေးဇု က အာဆင်နယ် အသင်းကို ပြောင်းရွှေ့ ဖြစ်ခဲ့တာမှာ သူနဲ့ မန်စီးတီးမှာ လက်တွဲခဲ့ဖူးတဲ့ နည်းပြ အာတေတာ က အဓိက ကျခဲ့ကြောင်း ပထမဆုံး အင်တာဗျူး မှာ ပြောကြား သွားခဲ့ပါတယ် ။",
"btext2":"” ကလပ် အသင်းအကြောင်း ၊ ကစားသမားတွေ အကြောင်း ၊ အသင်းရဲ့ အနာဂတ် အစီအစဉ်တွေ အကြောင်း ကျွန်တော်တို့ နှစ်ကြိမ်လောက် စကား ပြော ဖြစ်ခဲ့ကြပါတယ် ။ ကျွန်တော် ကတော့ မီခေးလ် အပေါ် ရာနှုန်းပြည့် ယုံကြည်မှု ရှိပါတယ် ။”” ကျွန်တော် နဲ့ သူနဲ့က အရင်ကတည်းက ကောင်းမွန်တဲ့ ဆက်ဆံရေးတွေ ရှိခဲ့သူပါ ၊ သူ(အာတေတာ) က တကယ်ကောင်းတဲ့ လူတစ်ယောက်ဖြစ်သလို နည်းပြကောင်း တစ်ဦးလည်း ဖြစ််ပါတယ်။မန်စီးတီးမှာတုန်းက သူ ကျွန်တော့် အပေါ် အများကြီး ကူညီပေးခဲ့ပါတယ် ။ ”” ကျွန်တော်တို့ နှစ်ယောက် က လေ့ကျင့်ရေး အစီအစဉ်တွေ ပြီးရင်တောင် မပြန်သေးဘဲ အတူတကွ ရှိနေပြီး ကျွန်တော့်ရဲ့ အဆုံးသတ်ပိုင်း ဖြစ်ဖြစ် တခြားအရာ တစ်ခုပဲ ဖြစ်ဖြစ် ပိုကောင်းလာအောင် ထပ်လေ့ကျင့်လေ့ ရှိပါတယ် ။ ”” သူက သိပ်ကို ပါးနပ် လိမ်မာတဲ့သူ တစ်ဦးပါ ၊ နောက်ပြီး အံ့ဖွယ် ကစားသမားလည်း ဖြစ်ခဲ့ပါတယ် ၊ ကျွန်တော့်ကိုပဲ ဖြစ်ဖြစ် တခြား လူငယ် ကစားသမားကိုပဲ ဖြစ်ဖြစ် ဘယ်လို သင်ကြား လမ်းညွှန်ပေးရမလဲ ဆိုတာ ကောင်းကောင်း သိပါတယ် ။ ”",
"btext3": "” အာဆင်နယ် အသင်း နဲ့ စာချုပ် ချုပ်ဆို နိုင်ခဲ့တဲ့ အတွက် ဝမ်းသာပါတယ် ၊ ပထမနေ့ရက်ကတည်းက အာဆင်နယ် အတွက် ကစားပေးချင်တဲ့စိတ် ဒီအသင်းမှာ ကစားရမယ့် အပေါ် ပျော်ရွှင်စိတ် ဖြစ်နေခဲ့တာပါ ။ ကျွန်တော် ဒီက ဝန်ထမ်း တစ်ချို့ရော ကစားသမား အချို့နဲ့ရော သိပါတယ် ၊ ဘရာဇီး ကစားသမားတွေပေါ့ဗျာ ။ ”” အသင်းမှာ ထိပ်တန်း ကစားသမားတွေ အများကြီး ရှိနေတယ်ဆိုတာ သိပါတယ် ၊ သူတို့ကလည်း ငယ်ရွယ်သူတွေ ဖြစ်ကြသလို ကျွန်တော်ကလည်း ငယ်ရွယ်သူ တစ်ဦးပါ ၊ ဒီအသင်းကို ကူညီပေးနိုင်မယ့်အတွက် ပျော်ရွှင်မိပါတယ် ၊ အသင်းကို ကူညီဖို့ လာတာ ဖြစ်သလို သင်ယူစရာတွေလည်း အများကြီး ရှိပါတယ် ၊ ကျွန်တောိ အကောင်းဆုံး ကြိုးစားသွားမယ်လို့ ကတိပေးပါတယ် ။ ” လို့ ပြောကြား သွားခဲ့ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/07/received_569323378136652-768x562.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/07/received_3217940705201605-768x578.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/07/received_4502884906481048-768x432.jpeg"
 }
]
