[
{
"ndate":"April 26",
"htext":"Man U
ရှယ်လန်းတဲ့ နည်းပြသစ်နဲ့အတူ ဖလားတွေ ရယူသွားမယ်ဆိုတဲ့ ဖရက်ဒ်",
"btext1":"ယူနိုက်တက်အသင်းကွင်းလယ်လူ ဖရက်ဒ်ဟာ နွေရာသီမှာ ရောက်လာတော့မယ့်နည်းပြသစ် အဲရစ်တန်ဟတ်ကို ချီးကျူးသွားခဲ့ပြီး ကမ္ဘာ့အဆင့်ရှိတဲ့ တန်ဟတ်ရဲ့ဦးဆောင်မှုနဲ့အတူ မိမိတို့အသင်း ဆုဖလား ပြန်လည် ရယူနိုင်လိမ့်မယ်လို့ယုံကြည်ကြောင်း အခိုင်အမာပြောပါတယ်။တန်ဟတ်ဟာ ယခုရာသီအကုန်မှာ ယူနိုက်တက်ရဲ့ အမြဲတမ်းနည်းပြအဖြစ်တာဝန်ယူတော့မှာဖြစ်ပြီး လက်ရှိယာယီနည်းပြ ရန်းနစ်က အသင်းရဲ့အကြံပေးအဖြစ် ပြောင်းလဲတာဝန်ယူမှာဖြစ်ပါတယ်။ဖရက်ဒ်က တန်ဟတ်ကို ကမ္ဘာ့အဆင့်မီနည်းပြအဖြစ် ချီးကျူးခဲ့တာဖြစ်ပြီ",
"btext2":"ရာသီသစ်မှာ အသင်းကို ဆုဖလားတွေ အများကြီးရစေဖို့ကူညီပေးနိုင်လိမ့်မယ်လို့ မျှော်လင့်နေပါတယ်။ ”တန်ဟတ် ရောက်လာမယ့်သတင်းက လုံးဝရှယ်ပဲ။သူက ကမ္ဘာ့အဆင့်မီနည်းပြတစ်ဦးဖြစ်ပြီးအသင်းကို အများကြီးအကူအညီပေးနိုင်ပါတယ်။ကျွန်တော်ဟာသူကိုင်တွယ်နေတဲ့ အေဂျက်စ်အသင်းရဲ့ပွဲတွေကို ကြည့်ဖူးပြီး အေဂျက်စ်က ကစားပုံအရမ်းကောင်းပါတယ်။တန်ဟတ်က အသင်းကို အများကြီး ကူညီပေးနိုင်ပြီးရာသီသစ်မှာ ဆုဖလားတွေရယူနိုင်ဖို့ မျှော်လင့်ပါတယ်”လို့ဖရက်ဒ်က ပြောခဲ့ပါတယ်။",
"btext3": "တန်ဟတ်ဟာ ယခုရာသီကုန်အထိ အေဂျက်စ်အသင်းနည်းပြအဖြစ်ဆက်လက်တာဝန်ယူမှာဖြစ်ပြီး အသင်းက လိဂ်ဖလားရယူနိုင်ဖို့ အခြေအနေကောင်းနေသလို တကယ်လို့ချန်ပီယံဖြစ်ခဲ့မယ်ဆိုရင် တန်ဟတ်လက်ထက်၃ကြိမ်မြောက် အမှတ်ပေးချန်ပီယံဖြစ်လာမှာပါ။အသက် ၅၂ နှစ်အရွယ်ရှိ တန်ဟတ်ဟာ ၂၀၁၉ ခုနှစ်ကလူငယ်အများစု ပါဝင်တဲ့အေဂျက်စ်နဲ့အတူ ချန်ပီယံလိဂ်မှာဆီမီးဖိုင်နယ်အထိ တက်ရောက်နိုင်ခဲ့ပြီးနောက်နာမည်ကျော်လာခဲ့တာဖြစ်ပြီး ဖရက်ဒ်ကတန်ဟတ်ရဲ့အရည်အသွေးအပေါ် ကြိုတင်ရင်ခုန်နေပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/04/comp-1650553609_1650560639-768x403.png",
"imgurl2":"0",
"imgurl3":"0"
 },

{
"ndate":"April 25",
"htext":"ကစားသမားနှစ်ဦး အလိုက်ပေးပြီး ဘာစီကွင်းလယ်ကြယ်ပွင့် ဒီဂျောင်ကို ခေါ်မယ့် ယူနိုက်တက်",
"btext1":" ပရီးမီးယားလိဂ် အင်အားကြီး ကလပ်အသင်း ဖြစ်တဲ့ မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ အသင်းရဲ့ တိုက်စစ်မှူး မားကပ်စ်ရက်ဖို့နှင့် နောက်ခံလူ အဲလက်စ် တဲလက်စ်တို့ကို အလိုက်ပေးပြီး စပိန်ထိပ်သီးကလပ် ဘာစီလိုနာ အသင်းရဲ့ ကွင်းလယ် ကစားသမား ဖရန်ကီဒီဂျောင်ကို ကမ်းလှမ်းသွားရန် ပြင်ဆင်နေကြောင်း သိရပါတယ်။",
"btext2":" မန်ချက်စတာ ယူနိုက်တက်အသင်းဟာ ရာသီကုန်မှာ အေဂျက် အသင်းရဲ့ နည်းပာ အဲရစ်တန်ဟက်ကို အမြဲတမ်းနည်းပြ အဖြစ် ‌ခေါ်ယူ နိုင်ခဲ့ကြောင်း ကြေငြာပြီး ကတည်းက ဖရန်ကီဒီယောင်နဲ့ ယူနိုက်တက် တို့ကြား သတင်းတွေတောက်လျှောက် ထွက်လာပါတယ်။ ဒီဂျောင်ဟာ အေဂျက်အသင်းမှာ နည်းပြတန်ဟက် လက်အောက် ခြေစွမ်းပြခဲ့ သူပါ။ နယ်သာလန် ကွင်းလယ်လူ ဒီဂျောင်ဟာ နည်းပြတန်ဟက်နဲ့ အတူ အေဂျက် အသင်းမှာ အစွမ်းကုန် တောက်ပခဲ့တာ ဖြစ်ပြီး ဘာစီလိုနာအသင်းထံပေါင် ၇၅သန်းနဲ့ မပြောင်းရွှေ့ ခင်မှာ နည်းပြ တန်ဟက်နဲ့ အတူ နယ်သာလန် လိဂ်ဖလား ၊ ရှုံးထွက် ဖလားတို့ အပြင် အောင်မြင်မှုများစွာ ရယူ နိုင်ခဲ့တာပါ။",
"btext3": "  ဘာစီလိုနာ အသင်းဟာ အသက် ၂၄ နှစ်အရွယ် နယ်သာလန် ကွင်းလယ် ကစားသမား အတွက် ပေါင် ၇၂ သန်း ပြောင်းရွေ့ကြေး သတ်မှတ် ထားပြီး ယူနိုက်တက်ဘက် ပြောင်းရွှေ့ကြေး သက်သာစေရန် အသင်းက ထွက်ခွာချင်နေတဲ့ တိုက်စစ်မှူး ရက်ဖို့နှင့် နောက်ခံလူ တဲလက်စ်တို့ကို အလိုက်ပေး ကမ်းလှမ်းသွားရန် စီစဉ်နေခြင်းဖြစ်ပါတယ်။ တန်ဟက်ဟာ ယူနိုက်တက်ကို အလုံးစုံ ပြုပြင်ပြောင်းလဲမှာ ဖြစ်ပြီး သိသိသာသာ အားနည်းနေတဲ့ အသင်းရဲ့ ကွင်းလယ်အတွက် ဒီဂျောင်က အဓိက ပစ်မှတ် ဖြစ်နေပါတယ်။ ယူနိုက်တက် ဘုတ်အဖွဲ့ကတော့ နည်းပြ တန်ဟက် အတွက် ပြောင်းရွှေ့ကြေး ပေါင်သန်း ၁၂၀ နဲ့ ကစားသမားတွေကို ရောင်းချပြီးရရှိတဲ့ ငွေကြေးကိုပါ အသုံးပြုခွင့် ပေးမယ်လို့ ကတိပေး ထားပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-25-12.20.36-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-25-12.21.18.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-25-12.20.51.jpg"
 },

{
"ndate":"April 24",
"htext":"အသင်းရဲ့ ကစားသမားတွေကို ပယ်ပယ်နယ်နယ် ဝေဖန်လိုက်တဲ့ မန်ယူနည်းပြ ရန်းနစ်ဂ်",
"btext1":" မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ နည်းပြ ရန်းဂ်နစ် ကတော့ မနေ့ညက ယှဉ်ပြိုင် ကစားခဲ့တဲ့ ပရီးမီးယားလိဂ် ပွဲစဉ်မှာ အစဉ်အလာ ပြိုင်ဘက် အာဆင်နယ်ကို အဝေးကွင်းမှာ ၃-၁ ဆိုတဲ့ ရလဒ်နဲ့ အရှက်တကွဲ ရှုံးနိမ့်ခဲ့ရပြီး နောက် သူ့အသင်းရဲ့ ကစားသမားတွေကို ပယ်ပယ်နယ်နယ် ဝေဖန် လိုက်ပါတယ်။ ယူနိုက်တက်တို့ အာဆင်နယ်ကို အရေးနိမ့်ပြီး ချန်ပီယံလိဂ် ဝင်ခွင့် မျှော်လင့်ချက် ကင်းမဲ့သလောက် ဖြစ်သွားခဲ့ပါတယ်။ ယူနိုက်တက်ဟာ လီဗာပူး၊ အာဆင်နယ်တို့ကို ဆက်တိုက် အရေးနိမ့်ခဲ့တာ ဖြစ်ပြီး လာမယ့်ရာသီမှာ ယူရိုပါလိဂ် ဝင်ခွင့်နဲ့သာ ကျေနပ်ရဖွယ်ရှိတဲ့ အနေအထားကို ရောက်သွားခဲ့ပါတယ်။",
"btext2":" အာဆင်နယ် အတွက် သွင်းဂိုးတွေကို ပွဲကစားချိန် ၃ မိနစ်မှာ ဘယ်နောက်ခံလူ တာဗာရက် ၊ ပွဲကစားချိန် ၃၂ မိနစ်မှ ပင်နယ်တီကနေ တဆင့် ဆာကာနဲ့ ပွဲကစားချိန် ၇၀ မိနစ်တို့မှာ ကွင်းလယ်လူ ချာကာတို့က သွင်းယူပေးခဲ့ ကြတာ ဖြစ်ပြီး ယူနိုက်တက် အတွက် ချေပဂိုးကိုတော့ တိုက်စစ်မှူး ရော်နယ်ဒိုက သွင်းယူပေးခဲ့တာပဲ ဖြစ်ပါတယ်။ ပွဲပြီးဆုံးချိန်မှာတော့ ယူနိုက်တက် ယာယီနည်းပြ ရန်းဂ်နစ်က သူ့အသင်းရဲ့ ကစားသမားတွေကို ပယ်ပယ်နယ်နယ် ဝေဖန်သွားခဲ့သလို တန်းဆင်းဇုန်ထဲက ဘန်လေရဲ့ ကစားသမားတွေ ကတောင် သူ့ကစားသမား တွေထက် နည်းစနစ်ပိုင်း ပိုမို ကောင်းမွန်သေးကြောင်း ခိုင်းနှိုင်းကာ ပြောကြားသွား ခဲ့ပါတယ်။",
"btext3": "  ရန်းဂ်နစ်က “ကျွန်တော်က ဘန်လေနဲ့ ဆောက်သမ်တန်တို့ ကစားခဲ့ကြတဲ့ ဒုတိယပိုင်းကို ကြည့်လိုက်တဲ့ အချိန်မှာ ဘန်လေရဲ့ ကစားသမားတွေက တဖက်အသင်းကို ဂိုးပေါက် ကန်သွင်းမှု တကြိမ်မှ မရအောင် ကစားနိုင်ခဲ့ပါတယ်။ ကျွန်တော် ပြောတဲ့ အခြေခံနည်းစနစ်တွေ ဆိုတာ အဲ့ဒါပါပဲ။ ကျွန်တော်တို့ ကစားသမားတွေက အဲ့ဒီလိုမျိုးကိုတောင် မကစားနိုင်ကြပါဘူး။ ဒီအချက်တွေက ကျွန်တော်တို့တွေ နောက်ပွဲတွေမှာ တိုးတက်အောင် လုပ်ရမယ့် အချက်တွေပါပဲ” လို့ ပျစ်ပျစ်နှစ်နှစ် ဝေဖန်သွားခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-24-04.29.14-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-24-02.30.33.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-24-04.31.49.jpg"
 },

{
"ndate":"April 24",
"htext":"စူပါကွန်ပျူတာခန့်မှန်းလိုက်တဲ့ EPLချန်ပီယံဖြစ်မယ့်အသင်း၊ Top 4နဲ့ တန်းဆင်းအသင်းများ",
"btext1":"စူပါကွန်ပြူတာက လက်ကျန် ပရီးမီးယားလိဂ် ပွဲစဉ် ၇ ပွဲ အလိုမှာ ဒီရာသီ အမှတ်ပေးချန်ပီယံ ဖြစ်မယ့် အသင်းကို ခန့်မှန်းပေးသွားခဲ့ပြီး လီဗာပူး ပရိတ်သတ်တွေ အတွက် ကတော့ ရင်ခုန်စရာ ဖြစ်ခဲ့ပါတယ်။ မန်ချက်စတာစီးတီးဟာ လက်ကျန် ၇ ပွဲ အလိုမှာ အမှတ်ပေးဇယားထိပ်မှာ ဦးဆောင်လျက် ရှိနေပေမယ့်လည်း ပက်ဂွာဒီယိုလာရဲ့ အသင်းကို ဗိုလ်စွဲနိုင်ရန် ၄၅% ပဲ ပေးခဲ့ပါတယ်။ဒါပေမယ့်လည်း စူပါကွန်ပြူတာဟာ လီဗာပူး အသင်းကို ဒီရာသီ အမှတ်ပေးဇယားထိပ်မှာ ရပ်တည်ကာ ချန်ပီယံ ဖြစ်ဖို့ အခွင့်အရေး ၅၅% ပေးသွားခဲ့ပါတယ်။ လီဗာပူးဟာ လက်ကျန် ပွဲစဉ်တွေမှာ မန်စီးတီးထက် ပွဲကျပ်ပေမယ့်လည်း မန်စီးတီး လက်ထဲကနေ ချန်ပီယံ ဆုဖလားကို လွဲပြောင်းရယူသွားလိမ့်မယ်လို့ ဒီစနစ်က တွက်ချက် ခဲ့ပါတယ်။စူပါကွန်ပြူတာဟာ ဒီရာသီ ဘယ်အသင်း အမှတ်ပေးဖလားကို ရသွားလိမ့်မယ်ဆိုတာ ကိုပဲ ခန့်မှန်း သွားခဲ့တာ မဟုတ်ပါဘူး။ ရင်ခုန်စရာ ကောင်းနေဆဲ ဖြစ်ပေမယ့် top 4 race ကိုလည်း ခန့်မှန်း သွားခဲ့ပြီး အမှတ်ပေးဖလားကို လုနေတဲ့ မန်စီးတီး နဲ့ လီဗာပူး တို့ကိုတော့ top 4 ၀င်ဖို့ ၁၀၀% ပေးသွားခဲ့ကာ တတိယ နေရာက ချဲလ်ဆီးကို နောက်ရာသီ ချန်ပီယံလိဂ်မှာ ကစားခွင့် ရနိုင်မယ့် အခွင့်အရေး ၉၉% ပေးခဲ့ပါတယ်။",
"btext2":"အဆင့် ၄ နေရာ အတွက်သာ အဓိက တိုက်ပွဲ၀င်နေကြတာ ဖြစ်ပြီး ဒီနေရာ အတွက် တော့တင်ဟမ် အာဆင်နယ် မန်ယူနိုက်တက် နဲ့ ၀က်ဟမ်း တို့က အပြိုင်လုနေကြပါတယ်။ စူပါကွန်ပြူတာဟာ အဆင့် ၄ နေရာမှာ ၅၇ မှတ်နဲ့ ရပ်တည်နေတဲ့ တော့တင်ဟမ်ကို top 4 ၀င်ဖို့ အတွက် ၅၉% အခွင့်အရေး ပေးထားပြီး စပါးနဲ့ တစ်ပွဲလျော့ ၃ မှတ်အကွာမှာ ရှိနေတဲ့ အာဆင်နယ်ကို ၄၀% ပေးထားပါတယ်။တော့တင်ဟမ်နဲ့ ၆ မှတ်ကွာဟနေကာ နောက်ပိုင်းမှာ ပုံစံကောင်းပျောက်ပြီး အဆင့် ၇ နေရာထိ ကျဆင်းသွားခဲ့တဲ့ မန်ယူနိုက်တက်ကိုတော့ ၂% သာ ပေးထားခဲ့ပြီး ၀က်ဟမ်းကိုတော့ ၁% အောက်သာ chance ပေးခဲ့ပါတယ်။ ဂန်းနားတို့ အနေနဲ့ အဆင့် ၄ နေရာ အတွက် ရေပန်းစားနေခဲ့ပေမယ့်လည်း နောက်ဆုံး ၄ ပွဲမှာ ၃ ပွဲထိ ရှုံးနိမ့်ခဲ့မှုဟာ ချန်ပီယံလိဂ် မျှော်လင့်ချက်ကို ထိခိုက်စေခဲ့ပါတယ်။တစ်ချိန်တည်းမှာပဲ စပါးဟာ အချိန်ကိုက် ပုံစံကောင်းကို ပြသလျက် ရှိနေခဲ့ပြီး ကွန်တီရဲ့ အသင်းဟာ နောက်ဆုံး ၄ ပွဲဆက် အနိုင်ယူကာ အဆင့် ၄ နေရာကို တက်လာခဲ့တာ ဖြစ်ပါတယ်။ စပါးဟာ နယူးကာဆယ် ဗီလာ တို့နဲ့ ကစားခဲ့တဲ့ နောက်ဆုံး ၂ ပွဲမှာ ၉ ဂိုးထိ သွင်းယူခဲ့ပြီး ကိန်း ဆွန် ကူလူဆက်စကီး တို့ကလည်း on fire ဖြစ်နေခဲ့ပါတယ်။",
"btext3": "တန်းဆင်းဇုန်နဲ့ ပက်သက်ပြီး ခန့်မှန်းရာမှာတော့ အသင်း ၂ သင်းဟာ စူပါကွန်ပြူတာရဲ့ တွက်ချက်မှု အရ တန်းဆင်းရဖို့ သေချာသလောက် ဖြစ်နေပါတယ်။ နော့ရစ်ခ်ျဟာ ၉၈% တန်းဆင်းရဖို့ သေချာနေပြီး ၀က်ဖို့ဒ်ကလည်း ၉၆% သေချာနေတယ်လို့ တွက်ချက်ထားခဲ့ပါတယ်။ရှောင်ဒိုက်ကို လောလောလတ်လတ် ထုတ်ပယ်ထားခဲ့တဲ့ ဘန်လေကိုတော့ ၇၉% chance ရှိနေတယ်လို့ ခန့်မှန်းထားခဲ့ပြီး အဲဗာတန်ရဲ့ တန်းဆင်းရဖို့ အခွင့်အရေးကတော့ ၂၅% ဖြစ်ပါတယ်။ဂျယ်စီမတ်ခ်ျရဲ့ လက်အောက်မှာ တိုးတက်လာခဲ့တဲ့ လိဒ်ဟာ ပရီးမီးယားလိဂ်မှာ တင်ကျန်ရစ်ဖို့ ၉၈% အခွင့်အရေး ရှိတယ်လို့ ခန့်မှန်းထားပြီး နယူးကာဆယ် ကတော့ တန်းဆင်းဖို့ အခွင့်အရေး ၁% သာ ရှိတယ်လို့ တွက်ချက်ခဲ့ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/04/Picsart_22-04-16_09-22-02-049-1024x538.jpg",
"imgurl2":"0",
"imgurl3":"0"
 },

{
"ndate":"April 23",
"htext":"ဂေါင်းကြီး မပါလဲ ဂိုးပြတ်အလှူနဲ့ ရှုံးနိမ့်ပြီး ယူရိုပါလိဂ်ပဲ မှန်းရတော့မယ့် ယူနိုက်တက်",
"btext1":"ပရီးမီးယားလိဂ် ပွဲစဉ်များရဲ့ စနေနေ့ ပွဲစဉ်များထဲက အစောဆုံးလဲဖြစ် ပရိသတ် စိတ်အဝင်စားဆုံးလဲ ဖြစ်တဲ့ အာဆင်နယ် အသင်းနဲ့ မန်ချက်စတာ ယူနိုက်တက် အသင်းတို့ရဲ့ပွဲမှာ အာဆင်နယ်ကဂိုးပြတ် နိုင်ပွဲတစ်ပွဲကို ပုံဖော် သွားခဲ့တာပါ။ ချန်ပီယံလိဂ် ဝင်ခွင့်အတွက် နှစ်သင်းလုံး အမှားခံလို့ မရတဲ့ ပွဲဖြစ်တာနဲ့ အညီ နှစ်သင်းလုံးအကောင်းဆုံး လူစာရင်း ကိုယ်စီနဲ့ ပွဲထွက် လာကြတာကို တွေ့ရပါတယ်။ ပွဲစပြီး ၅ မိနစ်မှာ ကတည်းက အာဆင်နယ်တို့ဦးဆောင်ဂိုး စရသွားပြီး ဧရိယာထဲ ဖြတ်တင်ဘောကို ယူနိုက်တက် ခံစစ်တားဆီးရာမှာမသေသပ်ခဲ့တာကြောင့် ဆာကာက ကန်သွင်းခဲ့ ရာမှာ ဒီဂီယာ ပုတ်ထုတ်ခဲ့ပေမယ့် အသင့်ရှိနေတဲ့ တာဗာရက်စ်က ပိတ်သွင်း သွားခဲ့တာပါ။",
"btext2":"ပထမပိုင်းမှာ အိမ်ရှင်ဖြစ်တဲ့ အာဆင်နယ်က ပိုပြီးဖိဖိစီးစီး ကစားနိုင်ခဲ့ပြီး ယူနိုက်တက် ကတော့ တိုက်စစ်က အဲ့သလောက် မဟုတ်ပေမယ့် ခံစစ်ပိုင်းကတော့ မက်ဂွိုင်းယား မပါသည့် တိုင်အောင် အမှားများ နေခဲ့ပါတယ်။ ပွဲချိန် ၃၂မိနစ်မှာ အာဆင်နယ်တို့ ဒုတိယဂိုးရခဲ့ပြီး ပင်နယ်တီကနေ တစ်ဆင့် ဆာကာက သွင်းယူခဲ့တာပါ။ ဒီပင်နယ်တီဟာ အစောပိုင်းက အာဆင်နယ်ရဲ့ လူကျွံသွင်းဂိုးကို VAR စစ်ဆေးရာကနေရရှိခဲ့တာ ဖြစ်ပြီး ဆာကာကို တဲလက်စ်တွန်းလှဲခဲ့ သလို ဖြစ်ခဲ့တာကြောင့် ပင်နယ်တီ ဖြစ်သွားခဲ့တာပါ။ ဒါပေမယ့် ခဏအကြာမှာ ယူနိုက်တက်တို့ ချေပဂိုး ပြန်လည် ရရှိခဲ့ပြီး မာတစ်ရဲ့ ဧရိယာ အပြင်ဘက်ကနေ ဖန်တီးပေးတဲ့ ဘောလုံးကို ရော်နယ်ဒိုက ပိတ်သွင်း သွားခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာ ယူနိုက်တက်ဘက်က ပြန်လည်ဖိအားပေး လာခဲ့ပြီး တာဗာရက်စ်ရဲ့ လက်ထိမှုကနေ ပင်နယ်တီတောင် ပြန်ရခဲ့ပေမယ့် ဘရူနိုရဲ့တိုင်နဲ့ ဂိုးပေါက် မှားကန်မိတာကြောင့် ချေပဂိုးမရခဲ့ ပြန်ပါဘူး။",
"btext3": "အဲ့ဒီနောက်မှာလဲ ယူနိုက်တက်ဘက်က ရော်နယ်ဒို၊ ဒါးလော့တို့ရဲ့အပိုင်ကန်ချက်တွေ ရခဲ့ပေမယ့် လူကျွံနေတာရယ်၊ တိုင်ထိ ထွက်ခဲ့တာတွေရယ်ကြောင့် ယူနိုက်တက်တို့ နစ်နာခဲ့တာ အမှန်ပါပဲ။ ဒါပေမယ့်ဂိုးထပ်ရသွားတာက အာဆင်နယ်ပဲ ဖြစ်သွားခဲ့ပြီး ပွဲချိန် ၇၁ မိနစ်မှာ ယူနိုက်တက် ကွင်းလယ်ရဲ့ ဘောလုံးထိန်းပုံ မသေသပ်ရာကနေ အယ်နန်နေး အနီးကပ်ပေးတဲ့ ဘောလုံးကို ရှာခါက ဧရိယာ အပြင်ဘက်ကနေ လှလှပပ ကန်သွင်းသွားခဲ့တာပါ။ လက်ကျန် မိနစ်တွေမှာတော့ ပွဲရဲ့အဖြေကထူးထူးခြားခြား ပြောင်းသွားတာမျိုး မရှိဘဲ အာဆင်နယ် အသင်းက ယူနိုက်တက်ကို ၃ ဂိုး-၁ဂိုးနဲ့အနိုင်ရကာ ချန်ပီယံလိဂ် ဝင်ခွင့် အိပ်မက်ကို အသက်သွင်း သွားပါပြီ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-23-09.52.41.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-23-09.51.14-1140x578.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-23-09.53.48.jpg"
 },

{
"ndate":"April 23",
"htext":"‘ ကျွန်တော် ပြောလည်း ဘယ်သူမှ အဖက်လုပ်မှာ မဟုတ်ဘူး ‘ ယူနိုက်တက်နဲ့ ပတ်သက်လို့ ဟာသလုပ်လိုက်တဲ့ ဂျာရတ်",
"btext1":" လီဗာပူး အသင်းရဲ့ ဂန္တဝင် ကစားသမားဟောင်း တစ်ဦး ဖြစ်တဲ့ စတီဗင် ဂျရတ်က ပြိုင်ဖက်ဟောင်း မန်ချက်စတာ ယူနိုက်တက် အသင်းတို့ နည်းပြသစ် အဖြစ် ခန့်အပ်ခဲ့ကြတဲ့ အဲရစ် တန်ဟတ်ဟာ အံ့ဖွယ်နည်းပြကောင်း တစ်ဦးဖြစ််ကြောင်း ၊ ဒါပေမဲ့ သူဘာပြောပြော ယူနိုက်တက် ပရိသတ််တွေက အဖက်လုပ်ကြမှာမဟုတ်ကြောင်း ​ပြောခဲ့လိုက််ပါတယ် ။ မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ မကြာသေးခင်ကပဲ အသက် 52 နှစ် အရွယ် အေဂျက်ဇ် အသင်း နည်းပြ အဲရစ် တန်ဟတ်ကို နည်းပြသစ်အဖြစ် ခန့်အပ်လိုက်ပြီ ဖြစ််ကြောင်း အတည်ပြုကြေငြာခဲ့သလို နယ်သာလန်သားဟာ ဇွန်လမှာ အသင်းကို ကိုင်တွယ်လိမ့်မယ်လို့လည်း အသိိပေးသွားခဲ့ပါတယ် ။",
"btext2":" လက်ရှိ အချိန်မှာ မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ အတော်လေး ထိုးကျနေခဲ့တာ ဖြစ်တဲ့ အတွက် တန်ဟတ်ဟာ မန်ချက်စတာ ယူနိုက်တက် အသင်းဆီ ပြောင်းလာတာနဲ့ အလုပ်တွေ အများကြီး လုပ်ရမှာ အသေအချာပါပဲ ။ အခြားတဖက်မှာတော့ ယူနိုက်တက်မှ ထွက်ခွာနိုင်ဖွယ်ရှိတဲ့ ကစားသမား များနေခဲ့ပါတယ် ။ ဒါ့ကြောင့် တန်ဟတ်အနေနဲ့ နွေစျေးကွက်ထဲမှာ ဘယ်လို ကစားသမားတွေကို ခေါ်ယူ အင်အား ဖြည့်တင်းရမလဲဆိုတာပါ အလုပ်များရပါလိမ့်မယ် ။ ဒါ့အပြင် သူ့ရဲ့ ကစားကွက််ထဲ အံဝင်နိုင်မှာ မဟုတ်တဲ့ ကစားသမား အချို့နဲ့ စာချုပ်် သက်တမ်း ကုန်ဆုံးတော့မယ့် ကစားသမား အချို့ရဲ့ အနာဂတ် ကိုလည်း ဆုံးဖြတ်ပေးရပါလိမ့်မယ် ။ အခုတော့ သောကြာနေ့ ကစားရမယ့် ပွဲစဥ် မတိုင်မီမှာ စတီဗင် ဂျာရတ် ဟာ ယူနိုက်တက် နည်းပြသစ် အပေါ် ထင်မြင််ချက်ပေးဖို့ အမေးခံလိုက်ရပါတယ် ။ ဒီအတွက် အက်စတွန် ဗီလာ အသင်းရဲ့ နည်းပြ ဖြစ်သူ ဂျာရတ်က အပေါင််းလက္ခဏာ ဆောင်ကျဥ်းတဲ့ မှတ်ချက်ပေးမှုတွေကိုသာ လုပ်ဆောင််သွားခဲ့လိုက်ပါတယ် ။",
"btext3": "   ” မန်ချက်စတာ ယူနိုက်တက် ဆိုတာ အရမ်းကို ကြီးမားတဲ့ ဘောလုံး အသင်း တစ်ခုပါ ။ အခုတော့ ဒီ ပရောဂျက်ကို သူရခဲ့ပါပြီ ။ သူတို့ လက်ရှိ ရှိနေကြတဲ့ နေရာ ၊ ကစားနေပုံအရ သေချာပါတယ် ၊ သူဟာ တကယ့်ကို ကြီးမားတဲ့ လုပ်ငန်း တာဝန်တွေကို ထမ်းဆောင်ရပါလိမ့်မယ် ” ” ဒါပေမဲ့ အဲ့တာက ကျွန်တော်နဲ့ ဘာမှတော့ မဆိုင်ပါဘူး ။ ကျွန်တော်က လက်ရှိ အဲဗာတန်မှာ ပရောဂျက် တစ်ခု ၊ စိန်ခေါ်မှု တစ်ခုကို ကိုင်တွယ် ဖြေရှင်းနေရပါတယ် ။ ဒါနဲ့ ပတ်သက်လို့ ကျွန်တော်အရမ်းလည်း ရင်ခုန်နေမိပါတယ် ။ ကျွန်တော့်မှာ လုပ်စရာ အများကြီး ရှိနေတယ်လေ ” ” သေချာတာက တန်ဟတ် မလာခင် ယူနိုက်တက်တို့ ပွဲစဥ်တွေ အများကြီး ကစားရပါဦးမယ် ။ သူက အံ့ဖွယ်နည်းပြကောင်း တစ်ဦးဖြစ်သလို သူ့ရဲ့ CV ကလည်း ကောင်းလှပါတယ် ။ သူဟာ အေဂျက်မှာ အောင်မြင်ခဲ့တာလည်း အားလုံး အသိပါပဲ ။ သူ့ရဲ့ ကစားပုံကို ကျွန်တော် ကြိုက်ပါတယ် ” ” သူ့အသင်း ကစားတာကိုလည်း ကျွန်တော် အများကြီး ကြည့်ခဲ့ဖူးပါတယ် ။ ပြီးတော့ သူ့ရဲ့ အသင်း ဥရောပ ပြိုင်ပွဲဲတွေမှာ ကောင်းခဲ့တာကိုလည်း ကျွန်တော် ကြည့်ခဲ့ဖူးပါတယ် ။ သေချာပါတယ် ၊ ဒါဟာ ယူနိုက်တက် ဖက်က ကြည့်ရင် အပေါင်း လက္ခဏာဆောင်တဲ့ ခေါ်ယူမှု တစ်ခု ဖြစ်နေမှာပါပဲ ” ” ဒါပေမဲ့ ခင်ဗျားတို့လည်း သိကြမှာပါ ၊ မန်ချက်စတာမှာ ရှိကြတဲ့ ဘယ်သူကမှ ကျွန်တော် အခုလို ပြောနေတာတွေကို အဖက်လုပ်သွားကြမှာ ၊ ဂရုစိုက်သွားကြမှာ မဟုတ််ပါဘူး ” လို့ ဂျာရတ် က အရွှန်းဖောက် သွားခဲ့လိုက်တာပဲ ဖြစ်ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/04/1599776_1-1-1024x608.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/04/1650567033_965_David-De-Gea-039very-excited039-that-Manchester-United-have-announced.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/04/0_GettyImages-1238329565.jpg"
 },

{
"ndate":"April 22",
"htext":"လီဗာပူး နဲ့ လမ်းခွဲရမယ့်နေ့ ရောက်လာရင် တကယ်ပဲ ဝမ်းနည်းစရာကောင်းမှာပါ” မို ဆာလာ",
"btext1":" ပြီးခဲ့တဲ့ ရက်ပိုင်း အတွင်းက Sky Sports နဲ့ အင်တာဗျူးမှာ “ဒီ အချိန် သူ့ရဲ့ အနာဂတ် အကြောင်း ပြောနေရင် တစ်ကိုယ်ကောင်း ဆန်ရာ ကျလွန်းမယ်” ပြောဆိုရင်း စာချုပ်သစ် ကိစ္စ မှတ်ချက်ပေးတဲ့ မိုဆာလာ ရဲ့ အင်တာဗျူး ကို Four Four Two Magazine က ဖော်ပြလိုက်ပါတယ်။ ဒီအင်တာဗျူးဟာ အခု ရက်ပိုင်းမှ ဗျူးတာလား ၊ ယခင် ကတည်းက ကြိုပြီး ဗျူးထားခဲ့တာလား ဆိုတာတော့ ဘယ်သူကမှ အတိအကျ မသိသေးပါဘူး။",
"btext2":" ကာယကံရှင် ကိုယ်တိုင် ကတော့ သူ့အနေနဲ့ စာချုပ်သစ် ကိစ္စ သဘောတူညီမှု ရယူနိုင်လိမ့်မယ်လို့ အတိအကျ မသိသေးတဲ့ အကြောင်း ဖွင့်ဟ သွားခဲ့သလို ၊ အခုလို ကြန့်ကြာနေတာ က ငွေ ကိစ္စ တစ်ခုတည်း မဟုတ်ဘူး ဆိုတဲ့ အကြောင်းကိုပါ ပြောပြသွားခဲ့ ပါတယ်။ “ စာချုပ် သက်တမ်းက တစ်နှစ်ပဲ ကျန်တော့တာပါ။ အဲဒီတော့ လီဗာပူး မှာ ဆက်ရှိသွားမလား ဆိုတာ ကျနော်လဲ မသိသေးပါဘူး။ ကျနော့် အထင်ပြောရရင် ကျနော် ဘာဖြစ်ချင်တာလဲ ဆိုတာ ပရိသတ်တွေ သိပါတယ်။ ဒါပေမယ့် စာချုပ်သစ် ကိစ္စက ပိုက်ဆံ တစ်ခုတည်း မဟုတ်ပါဘူး။ အဲဒီတော့ ဘယ်လို ပြောပြရမလဲ ကျနော်လဲ မရှင်းပြတတ်ပါဘူး။ တစ်နှစ်ကျန်တဲ့ အခြေအနေမျိုးမှာ ၊ ကျနော် ဖြစ်ချင်တဲ့ ဆန္ဒကို ပရိသတ်တွေ သိပါတယ်” လို့ ဖွင့်ဟ သွားခဲ့ ပါတယ်။ ဆက်လက်ပြီး သူ့ရဲ့ ဆန္ဒက လီဗာပူး မှာ ဆက်ရှိသွားဖို့ အတွက်လား လို့ မေးမြန်းချိန်မှာတော့ “ ဟုတ်ပါတယ်….ဒီကလပ် ဟာ ကျနော့် အတွက် အဓိပ္ပါယ်တွေ အများကြီး ရှိတဲ့နေရာပါ။ ဒီနေရာမှာ ဘောလုံး ကစားရတာ တစ်ခြားနေရာတွေ မှာထက် ပိုပြီး ပျော်ပါတယ်။ ကျနော် ကိုယ်တိုင်လဲ ရှိသမျှ ခွန်အား အကုန်သုံးပြီး ပေးဆပ် ကစားနေတယ် ဆိုတာ လူတိုင်း မြင်ကြပါတယ်။ မယုံကြည် နိုင်စရာ အခိုက်အတန့်တွေ အများကြီး ရှိခဲ့ဖူးတယ် ၊ ဆုဖလားတွေ အများကြီး သိမ်းပိုက် ခဲ့သလို ၊ သွင်းဂိုးတွေ ၊ တစ်ဦးချင်း ထူးခွျှန်ဆုတွေလဲ ဆွတ်ခူးနိုင်ခဲ့တယ်လေ။ ဒီနေရာက မိသားစု တစ်ခုလိုပါပဲ” လို့ မှတ်ချက် ပေးသွားခဲ့ပါတယ်။ တစ်ချိန်တည်းမှာ တစ်နှစ် စာချုပ်သက်တမ်း အတွင်း ဝင်ရောက်တော့မယ့် အနေအထားမှာ သူ့ရဲ့ အခြေအနေ နဲ့ ပတ်သက်လို့ စိုးရိမ်မှု လုံး၀ မရှိဘူးလို့ ဆိုပါတယ်။",
"btext3": "   “ ကျနော် က လုံးဝကို စိုးရိမ်စိတ် မရှိပါဘူး။ အဲဒီ အကြောင်းအရာတွေ နဲ့ ပတ်သက်လို့လဲ ကိုယ့်ကိုယ်ကို ဖိအားတွေ အဝင်မခံပါဘူး။ ဒီရာသီတောင် မပြီးဆုံးသေးဘူးလေ။ ဆိုတော့ ဒီရာသီကို အကောင်းဆုံး ပုံစံနဲ့ ပန်းဝင်နိုင်အောင် ကြိုးစားသွားမှာပါ။ ဒါက အရေးအကြီးဆုံးပါပဲ။ နောက်နှစ် ရောက်ရင်တွေ ဘယ်လို အပြောင်းအလဲတွေ ဖြစ်လာမလဲ စောင့်ကြည့်ကြမယ်လေ” လို့ ထုတ်ဖော် ပြောဆိုသွားခဲ့ ပါတယ်။ အီဂျစ်သားကြီးဟာ လာမယ့် ဇွန်လ ရောက်ရင်ပဲ အသက် 30 ပြည့်မှာ ဖြစ်ပြီး ၊ ဒီရာသီ ဘလွန်းဒီအော် ဆွတ်ခူးနိုင်ဖို့ အတွက် အရေးပန်း စားတဲ့ အသင်းတွေထဲမှာ တစ်ယောက် အပါအဝင် ဖြစ်ပါတယ်။ သို့သော် အသက်အရွယ် ရလာတာ နဲ့ ပတ်သက်လို့ လုံး၀ စိတ်ပူခြင်း မရှိပဲ ၊ နောက်ပိုင်းမှာ 30 ကျော် ကစားသမားတွေလဲ ထိပ်တန်း စွမ်းဆောင်ရည်တွေ ထိန်းထားနိုင်ဆဲ ဖြစ်တဲ့ အကြောင်းကို အခုလို ရှင်းပြသွားခဲ့ ပါတယ်။ “ အသက်ကြီးသွားတဲ့ အချက်ကို လုံး၀ မစဉ်းစားဖြစ်ပါဘူး။ တချို့ ကစားသမားတွေ ကို အဲဒီ အကြောင်း စပ်စုကြည်မိတော့ သူတို့မှာ မတူညီတဲ့ ခံစားချက်မျိုးတွေ ဖြစ်လာတဲ့ အကြောင်း ပြောပြကြပါတယ်။ ကျနော် ကတော့ ဘောလုံးကစားခွင့် ရရင် ကျေနပ်နေသူ ဖြစ်လို့ ၊ အသက်အရွယ်တွေ အကြောင်း စဉ်းစားမနေပါဘူး။",
"btext4":"အခုနောက်ပိုင်းမှာ ဘောလုံးသမား အများစုဟာ 30 ကျော် အထိ အမြင့်ဆုံး စွမ်းဆောင်ရည်တွေ ထိန်းထားကြတာ အားလုံး မြင်ကြရမှာပါ။ လီဝန်ဒေါ့စကီး ၊ ဘန်ဇီးမား ၊ မက်ဆီ ၊ ရိုနာဒို ၊ မိုဗစ် ၊ ဇက်ကို ၊ ဂျရူး တို့ ဆိုရင် 30 ကျော်လွန်တဲ့ အချိန်ထိ ခြေစွမ်းကောင်းတွေ ထိန်းထားနိုင်ဆဲပါပဲ။ ဒါကြောင့်မို့ ကျနော် ကတော့ အသက် 30 ပြည့်သွားတဲ့ အပေါ် လုံး၀ စိတ်မပူမိပါဘူး” ရင်ဖွင့် သွားခဲ့ပါတယ်။ လက်ရှိ ပရီးမီးယားလိဂ် သွင်းဂိုး အများဆုံး ကစားသမား စာရင်းမှာ ဦးဆောင်နေသူကြီးက တကယ်လို့များ မမျှော်လင့်ပဲ နဲ့ လီဗာပူး နဲ့ လမ်းခွဲလိုက်ရရင် တော်တော်ကြီး ဝမ်းနည်းမိတဲ့ အကြောင်းကို အခုလို ဝန်ခံသွားခဲ့ ပြန်ပါတယ်။ “ ဒီလို ဝန်းရံမှုမျိုး နဲ့ ပရိသတ်တွေ အားလုံးက ကျနော့် နောက်ကနေ အမြဲတမ်း ထောက်ခံပေးကြတာလေ။ ပွဲတစ်ပွဲ ကစားပြီ ဆိုရင် ကျနော့် ပုံကြီးတွေ ကို ကိုင်ပြီး အားပေးနေကြတာ အမြဲတမ်း တွေ့ရပါတယ်။ ပြီးရင်တော့ ကျနော့် သီချင်း ကိုလဲ အမြဲတမ်း ဆိုကြတာပါ။ မမျှော်လင့်ပဲ လမ်းခွဲလိုက်ရမယ် ဆိုရင်တော့ တကယ်ကို ဝမ်းနည်းစရာ ကောင်းတဲ့ အခိုက်အတန့်မျိုး ဖြစ်မှာပါ” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220422-2206292.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/56915027-0-image-a-5_1650612879906-1024x615.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/56914779-0-image-a-6_1650612881382.jpg",
"imgurl4":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Mohamed-Salah-F365-7-1024x576.jpg"
 },

{
"ndate":"April 22",
"htext":"ဆာလက်နဲ့ မာနေးတို့ကို ဘော်လွန်းဒီအော်ဆုအပေါ် မစွဲလန်းဖို့ ဝီယာ သတိပေး",
"btext1":" အေစီမီလန်နဲ့ ပီအက်စ်ဂျီတိုက်စစ်မှူးဟောင်း ဝီယာက လီဗာပူးစတား ၂ ဦးအနေနဲ့ ပွဲအတွင်းတိုးတက်ဖို့ကိုသာ အာရုံစိုက်သင့်တယ်လို့ ပြောကြားလိုက်ပြီး ဆုအပေါ် အာရုံမစိုက်ဖို့ အခိုင်အမာဆိုလိုက်ပါတယ်။",
"btext2":" လိုက်ဘေးရီးယားဂန္ထဝင် ဝီယာက ဆာလက် နဲ့ မာနေးတို့အနေနဲ့ ဘော်လွန်းဒီအော်ဆုရဖို့အတွက် မလိုအပ်တဲ့ဖိအားတွေမယူဖို့ တိုက်တွန်းခဲ့တာဖြစ်ပါတယ်။ လိုက်ဘေးရီးယားသားတစ်ဦးတည်းသာ အာဖရိကမှာ ဘော်လွန်းဒီအော်ဆုရတဲ့သူတစ်ဦးတည်းအဖြစ် ရပ်တည်နေကာ ဆာလက်နဲ့ မာနေးတို့ဟာ အဆိုပါဆုကို ရယူနိုင်ဖို့ ခန့်မှန်းမှုတွေ ထွက်ပေါ်နေပါတယ်။ အီဂျစ်သားဟာ အီဂျစ်အသင်းကို ၂၀၂၁ အာဖရိကနေးရှင်းဖလားအပြင် ကမ္ဘာ့ဖလား play-off ကိုပါ တက်ရောက်နိုင်အောင် စွမ်းဆောင်ပေးထားနိုင်ခဲ့ကာ ပရီးမီးယားလိဂ်သွင်းဂိုး ၂၂ ဂိုး နဲ့ ဂိုးဖန်တီးမှု ၁၂ ကြိမ်ပြုလုပ်ထားနိုင်ခဲ့ပါတယ်။ ဆာလက်ဟာ ချန်ပီယံလိဂ် ၁၀ ပွဲမှာ ၈ ဂိုးသွင်းယူပေးထားနိုင်ခဲ့ပြီး အသင်းကို ဆီမီးဖိုင်နယ်ရောက်အောင် မာနေးနဲ့အတူ စွမ်းဆောင်ပေးထားနိုင်ခဲ့ပါတယ်။",
"btext3": "  လီဗာပူးဟာ လိဂ်ဖလားနဲ့ အက်ဖ်အေဖလား ရရှိထားပြီး မာနေးက ဆီနီဂေါအသင်းကို အာဖရိကဖလားအပြင် ကမ္ဘာ့ဖလားဝင်ခွင့်ပါရယူပေးထားနိုင်ခဲ့ပါတယ်။ လီဗာပူးအတွက်တော့ ၁၄ ဂိုး သွင်းယူပေးထားနိုင်ခဲ့ပြီး ၂ ဂိုး ဖန်တီးပေးထားနိုင်ခဲ့ကာ ချန်ပီယံလိဂ်မှာ ပြိုင်ပွဲစုံ ၃ ဂိုး သွင်းယူပေးထားနိုင်ခဲ့ပါတယ်။ ဝီယာက သူတို့ ၂ ဦးအနေနဲ့ ဘော်လွန်းဒီအော်ဆုထက် ပွဲအပေါ်သာ အာရုံစိုက်ဖို့ အကြံပေးထားပါတယ်။ “သူတို့ ဘော်လွန်းဒီအော်ဆုကို အာရုံမစိုက်သင့်ပါဘူး။ စွမ်းဆောင်ရည်တိုးတက်ဖို့ပဲ အာရုံစိုက်သင့်ပါတယ်။ ပြီးတော့ အဲ့အတွက် မလိုအပ်တဲ့ဖိအားတွေမပေးမိဖို့ လိုအပ်ပါတယ်။ ကျွန်တော်တို့ အလုပ်ကြိုးစားမှုကိုသာ အာရုံစိုက်ခဲ့ပြီး အဲ့တာကြောင့် ဆုရရှိခဲ့တာပါ”လို့ ပြောကြားခဲ့ပါတယ်။ ကာရာဘောင်ရရှိထားတာကြောင့် လီဗာပူးဟာ ဖလား ၄ လုံးချန်ပီယံဖြစ်ဖို့ ရေပန်းစားနေပါတယ်။ တနင်္ဂနွေနေ့မှာ လီဗာပူးဟာ အန်ဖီးလ်မှာ မြို့ခံပြိုင်ဘက် အဲဗာတန်နဲ့ ရင်ဆိုင်ရမှာဖြစ်ပြီး အဆိုပါပွဲကို အနိုင်ရရှိခဲ့မယ်ဆိုရင် မန်စီးတီးကို ဆက်လက်ဖိအားပေးနိုင်မှာဖြစ်ပါတယ်။ အဲဗာတန်နဲ့ ပွဲအပြီးမှာ ကလော့ပ်ရဲ့လီဗာပူးဟာ ချန်ပီယံလိဂ်ပထမအကျော့အဖြစ် ဗီလာရီးရဲလ် အသင်းနဲ့ ရင်ဆိုင်ရမှာဖြစ်ပါတယ်။",
"imgurl1":"https://images.beinsports.com/vDoNZIDQE4hShJ-fvTizsPZ9X38=/410x260/smart/manesalah-cropped_2q8hu72ypesr10lugq778pyjl.jpg"
},

{
"ndate":"April 22",
"htext":"နည်းပြသစ်နဲ့ ကြမ်းတော့မယ့် မန်ယူကို စွန့်ခွာတော့မယ့် ကံဆိုးသူ ငမိုက်သား ပေါ့ဘာ",
"btext1":" ရီးရဲလ်မက်ဒရစ်နဲ့ ဂျူဗင်တပ်တို့ဟာ ရာသီ အကုန်မှာ မန်ချက်စတာ ယူနိုက်တက်နဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးမယ့် ပြင်သစ် ကွင်းလယ်လူ ပေါလ်ပေါ့ဘာကို ခေါ်ယူဖို့ အပြိုင်အဆိုင် ကြိုးပမ်းနေကြကြောင်း နာမည်ကြီး သတင်းဌာန တခု ဖြစ်တဲ့ Sky Sports သတင်းဌာနက ဖော်ပြသွားခဲ့ပါတယ်။ ",
"btext2":" အသက် ၂၉ နှစ် အရွယ် ပြင်သစ်လက်ရွေးစင် ကွင်းလယ်လူ ပေါလ်ပေါ့ဘာဟာ တချိန်က မန်ချက်စတာ ယူနိုက်တက်ရဲ့ စံချိန်တင် ပြောင်းရွှေ့ကြေးပိုင်ရှင် ဖြစ်ခဲ့ပေမယ့် အသင်းနဲ့ စာချုပ်သက်တမ်း တိုးဖို့ ငြင်းဆန်ထားသူ ဖြစ်ပြီး သူ့ရဲ့ အေးဂျင့် ရိုင်းအိုလာက ပေါ့ဘာ အတွက် အသင်းသစ်ကို စတင် ရှာဖွေနေပါတယ်။ ပေါ့ဘာဟာ ယူနိုက်တက်မှာ ပုံမှန် ခြေစွမ်းကောင်း တရပ် ပြသနိုင်ဖို့ ရုန်းကန်နေရပေမယ့် ပြင်သစ်လက်ရွေးစင် အသင်းမှာတော့ ခြေစွမ်းပြသ နိုင်တာကြောင့် သူ့ကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတဲ့ အသင်းတွေ အများအပြား ရှိနေပြီး အသင်းဟောင်း ဂျူဗင်တပ်နဲ့ ရီးရဲလ်မက်ဒရစ်တို့က ထိပ်ဆုံးက ရေပန်းစားနေပါတယ်။",
"btext3": "  ရီးရဲလ်မက်ဒရစ်နဲ့ ဂျူဗင်တပ်တို့ရဲ့ တာဝန်ရှိသူတွေက ပေါ့ဘာရဲ့ အေးဂျင့်ဖြစ်သူ ရိုင်းအိုလာနဲ့ ချိတ်ဆက်ကာ ဆွေးနွေးမှုတွေ ပြုလုပ်နေကြပြီး ပီအက်စ်ဂျီကလည်း ပေါ့ဘာကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေပေမယ့် ပေါ့ဘာကတော့ အသင်းဟောင်း ဂျူဗင်တပ်နဲ့ သူ့ရဲ့ အိမ်မက်အသင်း ရီးရဲလ်မက်ဒရစ်တို့ နှစ်သင်းအနက် တသင်းဆီသာ ပြောင်းရွှေ့ဖို့ စိတ်ဝင်စားနေကြောင်း သိရပါတယ်။ ဂျူဗင်တပ်နဲ့ ရီးရဲလ်မက်ဒရစ်တို့က ပေါ့ဘာကို အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူနိုင်ဖို့ ရှိနေတာကြောင့် သူတို့ဟာ ပေါ့ဘာကို စာချုပ်လက်မှတ်ထိုးကြေး အဖြစ် ယူရို ၂၀သန်းကျော် ပေးချေရဖို့ ရှိနေသလို လုပ်ခလစာကလည်း ယူရို ၄သိန်း ဝန်းကျင် ပေးချေရဖွယ် ရှိနေကြောင်း ပြင်သစ်အခြေစိုက် သတင်းဌာနတွေကပါ ဖော်ပြနေကြပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-08.46.18-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-08.46.59.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-08.48.02.jpg"
 },

{
"ndate":"April 22",
"htext":"ဂေါင်းကြီး မက်ဂွိုင်းယားဘက်က အပြည့်အဝ ရပ်တည်ပေးလိုက်တဲ့ အိုဇေးလ်",
"btext1":" လက်ရှိ တူရကီကလပ် ဖီနာဘာချီမှာ ကစားလျက် ရှိနေတဲ့ တချိန်က အာဆင်နယ် အသင်းရဲ့ ပရီးမီးယားလိဂ် ကြယ်ပွင့် နာမည်ကျော် ကစားသမား မီဆွတ် အိုဇေးလ်ကတော့ မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ နောက်ခံလူ ဟယ်ရီ မက်ဂွိုင်းယားရဲ့ ဘက်က အပြည့်အဝ ရပ်တည်ပြီး အကြမ်းဖက်ရန် ခြိန်းခြောက်မှုကို ရှုံ့ချလိုက်ပါတယ်။",
"btext2":" ရလဒ်ပိုင်း နဲ့ ခြေစွမ်း ဆိုးရွား နေမှုကြောင့် ဝေဖန်မှုတွေ ရင်ဆိုင်နေရတဲ့ မန်ချက်စတာ ယူနိုက်တက် နောက်ခံလူ မက်ဂွိုင်းယားဟာ ဗုံးနဲ့ တိုက်ခိုက်မယ်လို့ ခြိမ်းခြောက်စာတွေ ပို့ခြင်း ခံရတဲ့အတွက် သူ့ရဲ့ လုံခြုံရေးအတွက် ရဲတွေရဲ့ လုံခြုံရေးပေးမှုကို ရယူနေရသလို နေအိမ်နဲ့ အနီးတစ်ဝိုက်ကိုလဲ ရှာဖွေမှုတွေ ပြုလုပ် နေရပါတယ်။ ပြီးခဲ့သော အင်္ဂါနေ့က လီဗာပူးကို ၄-၀ ဖြင့် ရှုံးနိမ့်သောပွဲအပြီးမှာ နောက်ခံလူ မက်ဂွိုင်းယားမှာ များစွာ ဝေဖန်ခြင်း ခံခဲ့ ရပါတယ်။ အသက် ၂၉ နှစ်အရွယ်ရှိ နောက်ခံလူဟာ ယခုနှစ်မှာ ခြေစွမ်းကျဆင်း နေပြီး ပြီးခဲ့တဲ့ လက ကစားခဲ့တဲ့ အိုင်ဗရီကို့စ်နဲ့ ပွဲစဥ်မှာလည်း အင်္ဂလန်ပရိသတ်များရဲ့ အော်ဟစ် လှောင်ပြောင်ခြင်းကို ခံခဲ့ရပါတယ်။ လူမှုရေး လုပ်ငန်းတွေကို အများအပြား လုပ်လေ့ရှိတဲ့ ပရိတ်သတ် အချစ်တော် အာဆင်နယ်နဲ့ ပရီးမီးယားလိဂ် ကြယ်ပွင့်ဟောင်း အိုဇေးလ်ကတော့ ဒါတွေဟာ လူမဆန်တဲ့ ခြိမ်းခြောက်မှု ဖြစ်ပြီး မက်ဂွိုင်းယား ဘက်က အပြည့်အဝ ရပ်တည်ကာ ခြိမ်းခြောက် ခဲ့သူများကို အမြန်ဆုံး ဖမ်းမိပါစေ ဆိုပြီး လူမှုကွန်ရက်မှာ တင်ခဲ့ပါတယ်။",
"btext3": "  ” ဟယ်ရီမက်ဂွိုင်းယားရဲ့ သတင်းကိုဖတ်ပြီးနောက် တော်တော်လေး အံ့ဩသွားခဲ့ပါတယ်။ တော်တော် ဆိုးလွန်းပါတယ်။ ဘောလုံးအားကစား တစ်ခု အတွက်ကြောင့် လူတစ်ယောက်နဲ့ သူ့ရဲ့ မိသားစုတွေကိုပါ ခြိမ်းခြောက်တယ်ဆိုတာ လုံးဝ မဖြစ်သင့်ပါဘူး။ တစ်ခါတစ်လေမှာ ဘောလုံးဟာ လူတွေရဲ့အဆိုးဆုံးအရာတွေကိုသာ ထုတ်ပေး တက်ပါတယ် ။ ပြစ်မှု ကျူးလွန်တဲ့သူတွေ အားလုံးအပြစ်ပေးခံရဖို့ ကို မျှော်လင့်နေပါတယ် “လို့ လူမှုကွန်ရက်မှာ တင်ခဲ့တာ ဖြစ်ပါတယ်။ လက်ရှိအချိန်မှာ မက်ဂွိုင်းယားဟာ ခြိမ်းခြောက်စာကြောင့် အိမ်ကနေ ယာယီ ပြောင်းရွေ့သွားပြီ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-01.22.17.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-01.25.52.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-01.25.14.jpg"
 },

{
"ndate":"April 22",
"htext":"မန်ယူနိုက်တက် နဲ့ ကစားရမယ့် ပွဲအတွက် အာဆင်နယ် အသင်းသားတွေကို သတင်းစကားပါးလိုက်တဲ့ ရှာကာ",
"btext1":" ဂန်းနား ကွင်းလယ်လူ ရှာကာ က ချဲလ်ဆီး အသင်းကို အနိုင် ရခဲ့တဲ့ ပွဲမှာ သူတို့ရဲ့ နည်းစနစ်ပိုင်းဟာ အံ့ဖွယ် ကောင်းမွန် ခဲ့ကြောင်း ချီးကျူးလိုက်ပြီး မန်ယူနိုက်တက် နဲ့ ပွဲမှာလည်း အလားတူ ပုံစံမျိုး ထပ်မံ ပြသဖို့ တိုက်တွန်း သွားခဲ့ပါတယ် ။ နောက်ဆုံး သုံးပွဲဆက် ရှုံးပွဲ ကြုံတွေ့ထားရတဲ့ အာဆင်နယ် အသင်းဟာ ချဲလ်ဆီး အသင်း နဲ့ လန်ဒန် ဒါဘီပွဲမှာ လေးဂိုး နှစ်ဂိုး နဲ့ ဂိုးပြတ် အနိုင်ယူပြီး ချန်ပီယံလိဂ် ဝင်ခွင့် မျှော်လင့်ချက်ကို ဆက်လက် အသက်သွင်း ခဲ့ပါတယ် ။",
"btext2":" အာဆင်နယ် ကွင်းလယ်လူ ရှာကာ ကတော့ လက်ကျန် ၆ ပွဲကို ဗိုလ်လုပွဲ လို သဘောထားပြီး ကစားဖို့ နှင့် မန်ယူနိုက်တက် နဲ့ ကစားရမယ့် ပွဲအတွက် အာဆင်နယ် အသင်းသားတွေကို သတင်းစကားပါး သွားခဲ့ပါတယ် ။ ” ကျွန်တော်တို့ နောက်ဆုံး ခြောက်ပွဲပဲ ကစားဖို့ ကျန်ပါတော့တယ် ၊ နောက်တစ်ပွဲ ကတော့ စနေနေ့မှာ ကစားရမယ့် မန်ချက်စတာ ယူနိုက်တက် နဲ့ ပွဲပေါ့ ။ ကျွန်တော်တို့ ချဲလ်ဆီး နဲ့ ပွဲမှာ ပြသခဲ့တဲ့ အရည်အသွေး ၊ စိတ်ဓတ် ခံယူချက် အတိုင်း ကစားနိုင်ရပါမယ် ။ ” ” ကျွန်တော်တို့ ရမှတ် သုံးမှတ် အရယူချင်ပါတယ် ၊ အိမ်ကွင်းမှာလည်း ဆက်လုပ် ပြချင်ပါတယ် ၊ ပြီးခဲ့တဲ့ နောက်ဆုံး သုံးပွဲကတော့ တကယ့်ကို စိတ်ပျက်စရာပါပဲ ၊ သုံးပွဲ မှာ ရမှတ် တစ်မှတ်မှ မရခဲ့ပါဘူး ၊ အဲ့ဒီလို ရလဒ် က ကျွန်တော်တို့ လိုချင်တဲ့ အရာ မဟုတ်ပါဘူး ။ ”",
"btext3": "   ” ကျွန်တော်တို့ လိုချင်တာက ဒီနေ့လို တုန့်ပြန်မှု မျိုးပါ ၊ ချဲလ်ဆီး နဲ့ ပွဲကတော့ ကျွန်တော်တို့ အနိုင်ရဖို့ လုံးဝ ထိုက်တန်တဲ့ ပွဲပါပဲ ၊ အသင်း တစ်သင်းလုံးရဲ့ ထိပ်တန်း စွမ်းဆောင်ရည်ကို မြင်တွေ့ရတဲ့ ပွဲပါပဲ ၊ နည်းစနစ်ပိုင်း ကလည်း အံ့မခန်းပါပဲ ။ ” ” ကျွန်တော်တို့ အတွက် ကြီးမားတဲ့ အမှတ် ၃ မှတ်ပါပဲ ၊ ဘောလုံး ရတဲ့ အချိန်မှာလည်း ကျွန်တော်တို့ ကောင်းမွန်အောင် ကစားနိုင်ခဲ့တာပါ ၊ ဂိုးသွင်းနိုင်ဖို့ အတွက် အခွင့်အရေးကောင်းတွေကိုလည်း တစ်ကြိမ် နှစ်ကြိမ် မက လုပ်နိုင်ခဲ့ပါတယ် ။ ” ” ပွဲအပြီးမှာ ကျွန်တော်တို့ အနိုင် ၃ မှတ် ရခဲ့ပါတယ် ၊ ဒီပွဲက ကျွန်တော်တို့ အတွက် ပရိသတ်တွေအတွက် ကလပ် အတွက် ဒါဘီပွဲဖြစ်တာနဲ့ အညီ အရေးပါတဲ့ ပွဲတစ်ပွဲ ဖြစ်ခဲ့ပါတယ် ၊ ဒီလိုပွဲမျိုး အနိုင်ရတဲ့ အတွက် ကျွန်တော်တို့ ဝမ်းသာ ပျော်ရွှင် ရပါတယ် ။ ” လို့ ပြောကြား သွားခဲ့ပါတယ် ။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220422-1014402.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/0_Chelsea-v-Arsenal-Premier-League.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Report_15-1024x576.jpg"
 },

{
"ndate":"April 22",
"htext":"ခြေစွမ်းပြနေတဲ့ ဂန်းနား တိုက်စစ်မှူး ကို စာချုပ် သက်တမ်းတိုးပြီး အသင်းမှာ ဆက်လက်ထိန်းသိမ်းဖို့ တိုက်တွန်းလိုက်တဲ့ ဂျွန်ဟတ်ဆန်",
"btext1":" အာဆင်နယ် တိုက်စစ်မှူးဟောင်း ဂျွန်ဟတ်ဆန် က လာမယ့် နွေရာသီမှာ အန်ကီးတီးယား ကို အလွတ် ပြောင်းရွှေ့ကြေး နဲ့ ထွက်ခွာခွင့် ပေးလိုက်ပါက နည်းပြ အာတေတာ နဲ့ ပရိသတ်တွေ အတွက် စိတ်ပျက်စရာ ဖြစ်နေလိမ့်မယ်လို့ ဆိုပါတယ် ။ အသက် ၂၂ နှစ် အရွယ် ရှိပြီ ဖြစ်တဲ့ အန်ကီးတီးယား ဟာ ဒီရာသီအကုန်မှာ အာဆင်နယ် အသင်း နဲ့ စာချုပ် သက်တမ်း ကုန်ဆုံးတော့မှာ ဖြစ်ပြီး စာချုပ်သစ် ချုပ်ဆိုဖို့ ငြင်းဆန်ထားသူ ဖြစ်ပါတယ် ။ အာဆင်နယ် အသင်းဟာလည်း ပြီးခဲ့တဲ့ နွေရာသီ နှင့် ဇန်နဝါရီမှာ အန်ကီးတီးယား အတွက် ကမ်းလှမ်းမှုတွေ ရရှိခဲ့ပေမယ့် ငြင်းဆန် ပယ်ချ ခဲ့ပါတယ် ။",
"btext2":" အန်ကီးတီးယား ကိုယ်တိုင်ကတော့ သူ့ရဲ့ ရည်မှန်းချက်ဟာ ပုံမှန် ပွဲထွက် ကစားခွင့် ရဖို့ ဖြစ်ကြောင်း ပြောကြား ထားပါတယ် ။ အန်ကီးတီးယား ဟာ ချဲလ်ဆီး အသင်း နဲ့ ပွဲမှာ အာဆင်နယ် အတွက် ပွဲထွက် ကစားခွင့် ရခဲ့ပြီး သွင်းဂိုး ၂ ဂိုးအထိ သွင်းယူ နိုင်ခဲ့ပါတယ် ။ အာဆင်နယ် တိုက်စစ်မှူးဟောင်း ဂျွန်ဟတ်ဆန် ကတော့ အန်ကီးတီးယား ကို ထိပ်တန်း ကစားသမား တစ်ဦး ဖြစ်လာမယ့်သူလို့ ချီးကျူး သွားခဲ့ပြီး စာချုပ် သက်တမ်း တိုးနိုင်ခြင်း မရှိတဲ့ အာဆင်နယ် အသင်း ရဲ့ စီမံ ခန့်ခွဲမှု ကို ဝေဖန် သွားခဲ့ပါတယ် ။ ” အာဆင်နယ် အသင်း က သူတို့ရဲ့ နောက်ထပ် လူငယ် ကစားသမား တစ်ဦးကို အလွတ်နဲ့ ထွက်ခွာခွင့် ပြုတော့မယ့်ပုံပါပဲ ။ ဘယ်လို ဖြစ်လို့ အခုလို အခြေအနေအထိ ရောက်သွားရတာလဲဗျာ ၊ အာတေတာ က အန်ကီးတီးယားရဲ့ စာချုပ် သက်တမ်းကုန်တော့မှာ ဖြစ်တဲ့ အတွက် သူ့ကိုယ်သူ အပြစ်တင်လုနီးပါး ပြောဆိုခဲ့ပါတယ် ။ ”",
"btext3": "  ” အတော်လေး ကြီးမားတဲ့ အမှား တစ်ခုပါပဲ ၊ ပြီးခဲ့တဲ့နှစ်တုန်းက သူ ပုံစံကောင်း မရခဲ့ပေမယ့် ခု သူ ရနေပါပြီ ။ ဒါကြောင့် ခက်ခဲတာတော့ အမှန်ပါပဲ ၊ အခု အချိန်မှာတော့ သူက အမြင့် ပျံသန်း နေပါပြီ ၊ ဒါပေမယ့် အန်ကီးတီးယား သာ အာဆင်နယ် က ထွက်ခွာ သွားရင် ဝမ်းနည်းစရာ ကောင်းပါလိမ့်မယ် ။ ” ” သူ့ကို ရထားတာက ပင်ကို အဆုံးသတ်ကောင်းတဲ့ တိုက်စစ်မှူး တစ်ဦး ရထားသလိုပါပဲ ။ သူက အာဆင်နယ် အသင်း ရဲ့ ရေရှည် အစီအစဉ် မှာ ပါဝင်သင့်သူလို့ ကျွန်တော် ပြောနေတာ မဟုတ်ဘူးနော် ၊ ဒါပေမယ့် သူက ငယ်ရွယ်သေးပြီး သူလုပ်နိုင်တဲ့ အရာကို လုပ်ပြခွင့်ရဖို့ ထိုက်တန်သူပါ ။ ” ” သူ့အတွက် အတွေ့အကြုံ အနည်းငယ် နဲ့ ဖေးမမယ့် လက်တစ်စုံပဲ လိုအပ်တာပါ ၊ သူ တောက်ပနိုင်လိမ့်မယ်လို့ ကျွန်တော် ထင်ပါတယ် ၊ အန်ကီးတီးယား သာ အလွတ် နဲ့ ထွက်ခွာသွားရင် ကြီးမားတဲ့ ဆုံးရှုံးမှုလည်း ဟုတ်သလို နည်းပြ အာတေတာ နဲ့ ပရိသတ်တွေ အတွက်လည်း အကြီးအကျယ် စိတ်ပျက်စရာ ဖြစ်နေပါလိမ့်မယ် ။ ” လို့ ပြောကြား သွားခဲ့ပါတယ် ။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/Screenshot_20220422-1336062.png",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/afp_en_b46f8fe08c9f9f61839ca5febb47616a56cd8e59.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/GettyImages-1240111864-scaled-1024x683.jpg"
 },

{
"ndate":"April 22",
"htext":"လာမယ့်ရာသီသစ်မှာ မန်ယူအသင်း‌ခေါင်းဆောင် ဖြစ်လာဖွယ်ရှိတဲ့ ဒီဂီယာနဲ့ ရော်နယ်ဒို",
"btext1":" လာမယ့် ရာသီမှာ စတင်ကာ မန်ချက်စတာ ယူနိုက်တက်ရဲ့ နည်းပြသစ် ရာထူးကို ရယူဖို့ သဘောတူညီမှု ရယူထားတဲ့ နယ်သာလန် ထိပ်သီးနည်းပြ အဲရစ် တန်ဟက်ဂ်ဟာ မန်ချက်စတာမြေဆီ ရောက်ရှိလာခဲ့ရင် အသင်းခေါင်းဆောင် အပြောင်းအလဲ ပြုလုပ်ဖို့ စဉ်းစားနေကြောင်း မန်ချက်စတာ ညနေခင်း သတင်းဌာနက အခိုင်အမာ ဖော်ပြသွားခဲ့ပါတယ်။",
"btext2":" ယူနိုက်တက်ဟာ မနေ့ကပဲ နယ်သာလန်ထိပ်သီးကလပ် အေဂျက်အသင်းရဲ့ နည်းပြ တန်ဟက်ကို လာမယ့်ရာသီ အသင်းရဲ့ နည်းပြသစ်အဖြစ် ခန့်အပ် နိုင်ခဲ့ပြီ ဖြစ်ကြောင်း တရားဝင် ကြေငြာထားပါတယ်။ ယူနိုက်တက်ဟာ တန်ဟက်ကို ၂၀၂၅ ခုနှစ် အထိ စာချုပ် ချုပ်ဆိုခဲ့တာဖြစ်ပြီး တစ်နှစ် သက်တမ်း တိုးခွင့်လဲ ပါဝင်ပါသေးတယ်။ ယူနိုက်တက်ဟာ ရာသီ အကုန်မှာ အသင်းရဲ့ ကစားသမား အများအပြားကို အသင်းကနေ ထွက်ခွာခွင့် ပေးဖို့ စီစဉ် နေတာကြောင့် နည်းပြသစ် တန်ဟက်အနေနဲ့ အသင်းကို ဖွဲ့စည်းပုံမှ စတင်ကာ အရာအားလုံးကို ပြန်လည် ပြင်ဆင်ဖို့ ဆုံးဖြတ်ထားသလို လက်ရှိ အသင်းခေါင်းဆောင် မက်ဂွိုင်းယားကိုလည်း အသင်းခေါင်းဆောင်ရာထူး ကနေ ဖြုတ်ချဖို့ စဉ်းစားနေကြောင်း သိရပါတယ်။",
"btext3": "  အသက် ၂၉နှစ် အရွယ် နောက်ခံလူ မက်ဂွိုင်းယားဟာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့လာပြီး မကြာခင်မှာပဲ အသင်းခေါင်းဆောင် ရာထူးကို ရရှိခဲ့သူ တဦး ဖြစ်ပေမယ့် ယခုနှစ်မှာ သူ့ရဲ့ ခြေစွမ်းပိုင်းက ကျဆင်းနေသလို အသင်းကိုလည်း ဦးဆောင်ထားနိုင်ခြင်း မရှိတာကြောင့် တန်ဟက်ဂ်က မက်ဂွိုင်းယားကို အသင်းခေါင်းဆောင်ရာထူး ကနေ ဖယ်ရှားဖို့ စဉ်းစားနေတာပဲ ဖြစ်ပါတယ်။ အကယ်၍ အဲရစ် တန်ဟက်ဂ်ကသာ မက်ဂွိုင်းယားကို အသင်းခေါင်းဆောင်ရာထူး ကနေ ဖယ်ရှားခဲ့ရင် နံပါတ်တစ် ဂိုးသမား ဒီဂီယာနဲ့ အဓိက တိုက်စစ်မှူး ခရစ္စတီယာနို ရော်နယ်ဒိုတို့ထဲက တဦးဟာ မန်ချက်စတာ ယူနိုက်တက်ရဲ့ အသင်းခေါင်းဆောင်သစ် ဖြစ်လာဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-11.44.45-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-11.45.37.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-11.46.45.jpg"
 },

{
"ndate":"April 22",
"htext":"နှစ်ခါပြန်‌ခေါ်မိတဲ့ လူကာကူကို စိတ်နာလို့ အရှူံးခံ ရောင်းတော့မယ့် ချယ်လ်ဆီး",
"btext1":" ချယ်လ်ဆီးဟာ ယခုနှစ် ဘောလုံးရာသီ အစကမှ စံချိန်တင် ပြောင်းရွှေ့ကြေး တရပ်နဲ့ အသင်းထံ ပြောင်းရွှေ့လာခဲ့တဲ့ တိုက်စစ်မှူး ရိုမီလု လူကာကူကို ယူရို ၆၀ သန်းလောက် အထိ အရှုံးခံကာ ပြန်လည် ရောင်းချဖို့ စီစဉ်နေကြောင်း ဥရောပ အခြေစိုက် သတင်းဌာနတွေက ဖော်ပြသွားကြပါတယ်။ အသက် ၂၈နှစ် အရွယ် တိုက်စစ်မှူး လူကာကူဟာ ယခုနှစ် ဘောလုံးရာသီ အစကမှ အင်တာမီလန် ကနေ သူ့ရဲ့ အသင်းဟောင်း တသင်း ဖြစ်တဲ့ ချယ်လ်ဆီးထံ ကလပ်ရဲ့ စံချိန်တင် ပြောင်းရွှေ့ကြေး တရပ် ဖြစ်တဲ့ ယူရို ၁၁၃ သန်းနဲ့ ပြောင်းရွှေ့လာကာ ချယ်လ်ဆီးနဲ့ ၅ နှစ် သက်တမ်း ရှိတဲ့ စာချုပ်တရပ် ချုပ်ဆိုထားသူပါ။",
"btext2":" လူကာကူဟာ သူ့ရဲ့ လူငယ် ကစားသမား ဘဝကို ချယ်လ်ဆီးမှာသာ ကုန်ဆုံးခဲ့သူ ဖြစ်တာကြောင့် အသင်းဟောင်းထံ ပြန်လည် ရောက်ရှိကာစမှာ အသင်းအတွက် ရာနှုန်းပြည့် ပေးဆပ်သွားမယ်လို့ ပရိသတ်တွေကို ကတိပေးခဲ့ပေမယ့် အသင်းမှာ ခြေစွမ်းပြနိုင်ဖို့ ရုန်းကန်လာခဲ့ရပါတယ်။ တူဟယ်လ်ရဲ့ နည်းစနစ်နဲ့ အံဝင်ခွင်ကျ မဖြစ်တာကြောင့် ခြေစွမ်းပြနိုင်ဖို့ ရုန်းကန်လာရတဲ့ လူကာကူဟာ ယခုနှစ် ဘောလုံးရာသီမှာ ချယ်လ်ဆီးအတွက် ပြိုင်ပွဲစုံ ၃၇ပွဲ ပါဝင် ကစားပေးထားရာ သွင်းဂိုး ၁၂ဂိုးသာ သွင်းယူထားနိုင်သလို အာဆင်နယ်ကို ဂိုးပြတ် ရှုံးခဲ့တဲ့ ပွဲစဉ်မှာလဲ နှစ်သင်းလုံးမှာ ထိချက်အနည်းဆုံး ကစားသမား ဖြစ်ခဲ့ပါတယ်။",
"btext3": "  ဒါကြောင့်ပဲ ချယ်လ်ဆီးရဲ့ တာဝန်ရှိသူတွေက အသင်းမှာ မပျော်တော့တဲ့ လူကာကူကို ဝယ်ဈေးထက် ယူရို ၆၀ သန်း လျော့တဲ့ ပမာဏ တခု ဖြစ်တဲ့ ယူရို ၅၃ သန်း ဝန်းကျင်နဲ့ ပြန်လည် ရောင်းထုတ်ဖို့ စီစဉ်နေပြီး လူကာကူကလည်း ချယ်လ်ဆီးကနေ ထွက်ခွာဖို့ ဆုံးဖြတ်ထားကြောင်း သတင်းတွေက ဖော်ပြထားကြပါတယ်။ ပြင်သစ် ထိပ်သီးကလပ် ပီအက်စ်ဂျီနဲ့ လူကာကူရဲ့ အသင်းဟောင်း အင်တာမီလန်တို့က လူကာကူကို ပြောင်းရွှေ့ကြေး ယူရို ၅၀သန်း ဝန်းကျင်နဲ့ ခေါ်ယူဖို့ စိတ်ဝင်စားနေကြပြီး လူကာကူရဲ့ ဆရာဟောင်း ကွန်တီ ရှိနေတဲ့ စပါးကလည်း အသင်းရဲ့ အဓိက တိုက်စစ်မှူး ဟယ်ရီကိန်းကို ဆုံးရှုံးရရင် လူကာကူကို ခေါ်ယူမယ့် အလားအလာတွေ ရှိနေကြောင်းလည်း သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-04.19.13.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-04.20.09.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-22-04.19.04.jpg"
 },

{
"ndate":"April 19",
"htext":"ပိုင်ရှင်သစ်ကိစ္စအဖြေမပေါ်သေးပါက ရူဒီဂါကို လက်လွှတ်ဆုံးရှုံးရနိုင်",
"btext1":"  ချဲလ်ဆီးနောက်ခံလူ အန်တိုနီယိုရူဒီဂါဟာ အသင်းရဲ့ နှစ်ရာသီဆက် အားကိုးရဆုံး ခံစစ်မှူးတစ်ဦးဖြစ်ပြီး ရာသီကုန်မှာ စာချုပ်သက်တမ်းကုန်ဆုံးပါတော့မယ်။ ဤသည်တွင် ဂျာမန်ဗဟိုခံစစ်မှူးက အသင်းမှလူတချို့ကို သူနဲ့သူ့မိသားစုဟာ လန်ဒန်မှာနေထိုင်တာ (၅)နှစ်ကြာပြီမို့ အခြေကျနေပြီဖြစ်ကြောင်း၊ သူ့ကလေးနှစ်ဦးကလည်း အင်္ဂလန်မြေပေါ်မှာ မွေးဖွားခဲ့တာမို့ အိမ်သဖွယ်ဖြစ်နေကြောင်း ရင်ဖွင့်ခဲ့ပါတယ်။ တစ်ဘက်မှာ အသင်းပိုင်ရှင်သစ်ကိစ္စသာ မေလအထိ အဖြေမပေါ်ခဲ့ရင် ကစားသမားကို အပြီးသတ်လက်လွှတ်ရနိုင်တဲ့ အန္တရာယ်ရှိပါတယ်။ အကြောင်းရင်းကတော့ ရူဒီဂါဟာ သူ့ရဲ့အနာဂတ်ကို ယခုဧပြီလကုန်မှာ ဆုံးဖြတ်ချမှတ်သွားနိုင်လို့ဖြစ်ကြောင်း the Athletic UK သတင်းဌာနမှ Simon Johnson ကဆိုပါတယ်။",
"imgurl1":"https://metro.co.uk/wp-content/uploads/2022/03/GettyImages-1341296960.jpg?quality=90&strip=all&zoom=1&resize=480%2C320"
},

{
"ndate":"April 19",
"htext":"အမှတ်ပေးဖလားရဖို့ လီ ဗာပူးလို နှစ်၃၀စောင့်စရာမလိုဘူးဆိုတဲ့ ရန်းနစ်ခ်",
"btext1":" မန်ချက်စတာ ယူနိုက်တက်က လီဗာပူးလ်အသင်းလိုမျိုး အမှတ်ပေးချန်ပီယံဆုမရပဲ နှစ် ( ၃၀ ) ကြာ ဖြတ်သန်းရတာမျိုး ကြုံတွေ့လာဖို့မရှိပေမယ့်စိန်ခေါ်မှုတွေ ပြုလုပ်နိုင်ဖို့ ကစားသမားတွေခေါ်ယူရေးမှာ တိုးတက်ရန်လိုအပ်ကြောင်း ကြားဖြတ်နည်းပြ ရာဖ် ရန်းနစ်ခ်က ထုတ်ဖော်ပြောဆိုသွားခဲ့ပါတယ်။",
"btext2":" ( ၂၀၁၃ ) ခုနှစ်နောက်ပိုင်း ပရီးမီးယားလိဂ်ချန်ပီယံဆုကို ရယူနိုင်ခြင်းမရှိတဲ့ ယူနိုက်တက်ဟာ အင်္ဂါနေ့မှာဒီရာသီ ဖလား ( ၄ ) လုံး ပစ်မှတ်ထားနေတဲ့ လီဗာပူးလ်အသင်းကို အန်ဖီးလ်ကွင်းမှာ သွားရောက်ယှဥ်ပြိုင်ရဖို့ရှိနေပါတယ်။ ယူနိုက်တက်ရဲ့ ဒီရာသီအတွက် တစ်ခုတည်းသော မျှော်လင့်ချက်က အဆင့်( ၄ ) အတွင်းဝင်ဖို့ ဖြစ်ပါတယ်။ရန်းညစ်ခ်က “ အနာဂတ်အတွက် အသင်းကို ပြန်လည်တည်ဆောက်ဖို့ လိုအပ်နေပါတယ်။”လို့ ပွဲကြိုသတင်းစာ ရှင်းလင်းပွဲမှာ ပြောကြားခဲ့ပါတယ်။",
"btext3": "  “ ကျွန်တော်က ဒီ(နှစ် ၃၀ ကြာ အမှတ်ပေးဖလား ကင်းမဲ့မှု )လိုမျိုး ကြုံတွေရမှာမဟုတ်ဘူးလို့ ယူဆထားပါတယ်။ဘာလို့လဲဆိုတော့ အပြောင်းအလဲပြုလုပ်ရမယ့်အရာတွေက အတော်လေး သိသာနေလို့ပါ။”“ ဘယ်လို စတိုင်နဲ့ ဘောလုံးကစားချင်တယ်ဆိုတာ သိရင်၊ ဘယ်လိုနေရာအတွက်ဘယ်လိုကစားသမားပုံစံမျိုးကို ခေါ်ယူချင်တယ်ဆိုတာ သိရင် အဲ့လို ကစားသမားတွေကို ရှာဖွေပြီး ဒီကိုလာဖို့ နားချရုံပါပဲ။” “ ကိုယ် ဘာကို ရှာဖွေနေသလဲဆိုတာ သိလို့ရှိရင် အပြောင်းအရွေ့ ( ၂ ) ရာသီ ၊ ( ၃ ) ရာသီ လောက် ကြာပါလိမ့်မယ်။ကိုယ်ရှာဖွေချင်တဲ့အရာကိုပါ မသိဘူးဆိုရင်တော့ ကောက်ရိုးပုံထဲ အပ်ရှာသလို ဖြစ်နေပါလိမ့်မယ်။”လို့ ပြောကြာသွားခဲ့ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/04/ralf-rangnick-pictured-before-man-utd-away-game-against-everton-april-2022-1-1536x864.jpg",
"imgurl2":"https://90minsports.com/wp-content/uploads/2022/04/4-5-6.jpg",
"imgurl3":"https://90minsports.com/wp-content/uploads/2022/04/4-3-12.jpg"
 },

{
"ndate":"April 19",
"htext":"တစ်ပတ်လုပ်ခပေါင်(၅)သိန်းနဲ့ ဟာလန်းကိုခေါ်ဖို့ သဘောတူညီမှုရခဲ့တဲ့ မန်စီးတီး",
"btext1":" Dortmund • Manchester City တစ်ပတ်လုပ်ခပေါင်(၅)သိန်းနဲ့ ဟာလန်းကိုခေါ်ဖို့ သဘောတူညီမှုရခဲ့တဲ့ မန်စီးတီး 9 hours ago170 Views3 min read မန်စီးတီး ဟာ ဒေါ့မွန် တိုက်စစ်မှုး ဟာလန်း ကို ခေါ်ယူနိုင်ဖို့ အတွက် စာချုပ်ဆိုင်ရာ အချက်အလက်တွေ ကို သဘောတူညီမှု ရရှိအောင် ညှိနှိုင်းနိုင်ခဲ့ပြီ ဖြစ်ကြောင်း ဒီမနက် သတင်းတွေ က အခိုင်အမာ ဖော်ပြလျှက် ရှိနေပါတယ်။ ဒေးလီး မေးလ် ကတော့ ဟာလန်း ရဲ့ ကိုယ်စားလှယ်တွေ နဲ့ မန်စီးတီး တာဝန်ရှိသူတွေ အကြား အပြောင်းအရွှေ့ ပေါ်ပေါက် လာဖို့ အတွက် နောက်တစ်ဆင့် ကို တက်လှမ်းနိုင်ခဲ့တယ်လို့ ရေးသားထားပြီး ၊ ကမ်းလှမ်းလိုက်တဲ့ စာချုပ်ဆိုင်ရာ အချက်အလက်တွေ ကလဲ ကစားသမား ဘက်က လိုချင်နေတဲ့ ပမာဏမျိုး အတိုင်း လို့ ဆိုပါတယ်။ ဟာလန်း ဟာ တစ်ပတ်လုပ်ခ ပေါင် ၅၀၀၀၀၀ ဝန်းကျင် အထိ ရရှိသွားမှာပါ။ မန်စီးတီး ဘက်ကတော့ ကစားသမား နဲ့ အကြား အဆင်ပြေသွားပြီ ဖြစ်တဲ့ အတွက်ရှိမှာ စာချုပ်ပါ လျော်ကြေး ပေါင် ၆၃ သန်း ပေးချေရမယ့် လုပ်ငန်းစဉ်တွေ ကို စတင် လုပ်ဆောင်လျှက် ရှိနေပါတယ်။",
"btext2":" အဲဒီ အစီအစဉ် အတိုင်း လုပ်ဆောင်ပြီးစီးပါက အသက် ၂၁ နှစ် အရွယ်သာ ရှိသေးတဲ့ နော်ေ၀ တိုက်စစ်မှုးလေး ကို ၅ နှစ် စာချုပ် ချုပ်ဆိုသွားမှာပါ။ ဒေါ့မွန် ဟာ ပြီးခဲ့တဲ့ အပတ်တုန်းက ဟာလန်း ရဲ့ အပြောင်းအရွှေ့ နဲ့ ပတ်သက်ပီး ဘာသဘောတူညီမှုမှ မရသေးဘူး လို့ ပြောဆိုခဲ့သလို ၊ အခြား စိတ်ဝင်စားတဲ့ ကလပ်တွေ ဖြစ်တဲ့ ပီအက်စ်ဂျီ ၊ ရီးရဲ မက်ဒရစ် တို့နဲ့ စကားပြောနေတဲ့ အကြောင်း ဖွင့်ဟခဲ့ဖူးပါတယ်။ ဒါ့အပြင် ဂျာမန် ကလပ် ကိုယ်တိုင်က ကစားသမား ကို အနည်းဆုံး နောက်ထပ် တစ်နှစ်တော့ ဆက်ထိန်းထားနိုင်လိမ့်မယ်လို့ ယုံကြည်ချက်မျိုးလဲ ရှိခဲ့ဖူးပါတယ်။ မန်စီးတီး ဟာ အဲဒီလို အနေအထားတွေ အကြားက ခြေသံ လုံလုံ နဲ့ လှုပ်ရှားသွားခဲ့တာ ဖြစ်ပြီး ၊ လုပ်ငန်းစဉ်တွေ အပြီးသတ်ခါနီးမှ သတင်းသမားတွေဆီ အပေါက်ကြားခံခဲ့တာ ဖြစ်ပါတယ်။ ပက် ဂွာဒီယိုလာ ကတော့ ပြီးခဲ့တဲ့ နွေရာသီတုန်းက ဟယ်ရီကိန်း ကို ခေါ်ယူဖို့ ကြိုးစားတာ အောင်မြင်မှု မရခဲ့သော်လဲ ၊ တစ်နှစ် အကြာမှာတော့ ဥရောပ ရဲ့ အလား အလာ အကောင်းဆုံး ကစားသမား ဖြစ်တဲ့ ဟာလန် ကို ရရှိတော့မှာ ဖြစ်ပါတယ်။ လိဒ် မှာ မွေးဖွားခဲ့တဲ့ ချာတိတ်ဟာ ဆဲလ်ဘု ၊ မိုဒီ ၊ ဒေါ့မွန် အသင်းတွေမှာ ကစားခဲ့ပြီး ၊ ဒီတစ်ပတ်မှာ ကစားခဲ့တဲ့ ဝုဖ်ဘတ် နဲ့ ပွဲမှာ ဆိုရင် သွင်းဂိုး ၂ ဂိုး အထိ ရယူပေးနိုင်ခဲ့ပါတယ်။",
"btext3": " ဒီရာသီ နိုင်ငံ နဲ့ ကလပ် အသင်းမှာ စုစုပေါင်း ၃၁ ပွဲ ပါဝင် ကစားပေးထားကာ ၊ သူ့ရဲ့ သွင်းဂိုး က ၃၃ ဂိုး အထိတောင် ရှိနေခဲ့ ပါတယ်။ သူ့ရဲ့ ဖခင် ဖြစ်သူ Alf-Inge ဟာ မန်စီးတီး မှာ ကစားခဲ့ဖူးသူ ဖြစ်ပြီး ၊ အခု ဆွေးနွေးညှိနှိုင်းတဲ့ ကိစ္စတွေ အားလုံးမှာ အဓိက နေရာကနေ ပါဝင်ခဲ့ပါတယ်။ သူ ရရှိမယ့် လစာ ပမာဏ က ၅၀၀၀၀၀ ဝန်းကျင် ဖြစ်လို့ ၊ လက်ရှိ ပရီးမီးယားလိဂ် ရဲ့ လုပ်ခ အများဆုံးကစားသမား ဖြစ်တဲ့ ဒီဘရိုင်း ရဲ့ ၃၈၅၀၀၀ ကို ကျော်ဖြတ်ကာ ၊ လစာ အများဆုံး ဘောလုံးသမား ဖြစ်လာဖွယ် ရှိနေပါတယ်။ မန်စီးတီး ဟာ ဟာလန်း ကို ခေါ်ယူနိုင်ပြီ ဖြစ်တဲ့ အကြောင်း ရှေ့လာမယ့် ရက်ပိုင်း အတွင်းမှာ ကြေငြာဖွယ် ရှိနေသလို ၊ ရာသီအကြို ခရီးစဉ်တွေမှာပါ တစ်ပါတည်း ခေါ်ဆောင်သွားဖွယ် ရှိနေပါတယ်",
"imgurl1":"https://ggmunews.club/cop/wp-content/uploads/2022/04/Picsart_22-04-19_10-08-26-316-1140x599.jpg",
"imgurl2":"https://ggmunews.club/cop/wp-content/uploads/2022/04/images-35.jpeg",
"imgurl3":"https://ggmunews.club/cop/wp-content/uploads/2022/04/images-33.jpeg"
 },

{
"ndate":"April 19",
"htext":"သူကိုင်တွယ်ပါက မက်ဂွိုင်းယားကို ကပ္ပတိန်လက်ပက် ဆက်ပေး၊မပေး သူ့ဆုံးဖြတ်ချက်ကိုပြောပြလိုက်တဲ့ တင်ဟတ်",
"btext1":" ယူနိုက်တက် အသင်းရဲ့ နည်းပြ သစ် ဖြစ်လာ မယ့် တန်းဟတ်ကတော့မကြာခင် ၎င်းနည်းပြ ဖြစ်လာမယ့် အချိန်မှာဟယ်ရီမက်ဂွာားယားကိုအသင်းခေါင်းဆောင် အဖြစ် ဆက်လက် ထား ရှိမှာ မဟုတ် တဲ့ အကြောင်း ဂလေဇာတို့နဲ့ တွေ့ဆုံနဲ့ ဆွေးနွေးမှု မှာ ပြောကြားခဲ့တယ်လို့ သိရပါတယ်။",
"btext2":" တန်းဟတ် ဟာ အသင်းခေါင်းဆောင် ဆိုတာ ပြင်းထန် တဲ့ စိတ်ပိုင်းဆိုင်ရာ ဦးဆောင်မှု နဲ့ အသင်းသား တွေရဲ့ ယုံကြည် မှု မျိုး လိုအပ် တယ်လို့ ယုံကြည်ထားတာဖြစ်ပြီး မက်ဂွားယား ကတော့ အသင်း ခေါင်းဆောင် မဖြစ်သင့်ဖူးလို့ လက်ခံထားတယ်လို့ သိရပါတယ်။",
"btext3": "  သို့ပေမယ့် အဆိုပါ ဆွေးနွေးပွဲမှာဘယ်သူ့ကို အသင်းခေါင်းဆောင် အဖြစ် ထားရှိမယ်ဆိုတာ ကို တော့ မဆွေးနွေး ခဲ့ ကြဖူး လို့ သိရပါတယ်။ယူနိုက်တက် ပရိတ်သတ် အများစု ကတော့ ရော်နယ်ဒ်ုကို သာ အသင်းခေါင်းဆောင် အဖြစ် မြင်တွေ့လိုကြတယ်လို့ သိရပါတယ်။",
"imgurl1":"https://ballonestar.xyz/wp-content/uploads/2022/04/278416777_532157028279016_8422520740691501732_n-1-1024x576-1-850x550.jpg",
"imgurl2":"https://yawnathan.net/coc/wp-content/uploads/2022/04/44BBF2EC-907E-4E2B-AF08-737F09286A1C-300x169.jpeg",
"imgurl3":"https://images.app.goo.gl/r2jpAvUKw9yyZkrE9"
 },

{
"ndate":"April 19",
"htext":"ရော််နယ်ဒိုနှင့်ပတ်သတ်ပြီး တန်ဟက်ကို သတိကြီးကြီး ပေးလိုက်တဲ့ ဖာဂူဆန်",
"btext1":" ယူနိုက်တက် အသင်းရဲ့ ဂန္တ၀င် နည်းပြ ကြီး ဖာဂူဆန် ကတော့ ယူနိုက်တက် အသင်းရဲ့ နည်းပြ ဖြစ်လာမယ့် အဲရစ်တန်းဟတ် အနေနဲ့ ရော်နယ်ဒို ကို ထုတ် ရောင်းမယ်ဆိုပါက အကြီးမားဆုံး အမှား ဖြစ်လိမ့်မယ်လို့ အကြံပေး သွားခဲ့ ပါတယ်။",
"btext2":" ဖာဂူဆန်က” အကယ်၍ ခရစ်စ္စတီယာနိုကို သာ ရောင်းထုတ် လိုက်မယ် ဆို အသင်း ရဲ့ သွင်းဂိုး ၂၀ လောက် ကို လွှတ်ပစ်လိုက် သလိုပါပဲ။ခရစ္စတီယာနိုကလည်း ယူနိုက်တက်ပရိတ်သတ် တွေအတွက် အဖိုးမဖြတ်နိုင်တဲ့ရတနာတစ်ခုပါ။",
"btext3": " နည်းပြ သစ် အနေနဲ့ ခရစ္စတီယာနို ကို ရောင်းထုတ် ခဲ့မယ်ဆို အကယ်၍ ပြန်သာ အစားမထိုးနိုင်ဖူးဆိုရင်တော့ သူ့အတွက် ရင်ဆိုင်ရမယ့် ဖိအား တွေက တကယ့် ကို ခက်ခဲစေပါလိမ့်မယ် ” လို့ ဖာဂူဆန်က ဆိုသွားခဲ့ ပါတယ်။",
"imgurl1":"https://sportstouchnews.com/wp-content/uploads/2022/04/inbound5456202467258866453-1140x599.png",
"imgurl2":"https://sportstouchnews.com/wp-content/uploads/2022/04/inbound8692592369560805797.png",
"imgurl3":"https://sportstouchnews.com/wp-content/uploads/2022/04/inbound2077860980658276436.png"
 },

{
"ndate":"April 19",
"htext":"အဲရစ်တန်းဟတ်ကို ခေါ်ယူရင်း တိုက်စစ်မှုးတစ်ဦးပါ ရောက်လာဦးမယ့် ယူနိုက်တက်",
"btext1":" မန်ယူအသင်းတွင် အမြဲတမ်းမန်နေဂျာ ဖြစ်လာသောအခါ တန်းဟက်သည် အိုင်းယက်စ်အသင်းမှ ကစားသမားအချို့ကို အိုးထရက်ဖို့သို့ ခေါ်ရန်ရှိကြောင်း ဒေးလီးမေးသတင်းစာက ဖော်ပြသည်။ လက်ရှိဘောလုံးရာသီအကုန်တွင် တန်းဟက်သည် ရန်းနစ်၏ နေရာတွင်အစားဝင်၍ မန်ယူအသင်းကို တာဝန်ယူရန်နီးစပ်နေကြောင်း သတင်းများက ဖော်ပြသည်။ တန်းဟက်သည် မန်ယူအသင်းမန်နေဂျာ ဖြစ်သည်နှင့် တစ်ပြိုင်နက် အိုင်းယက်စ်အသင်းမှ ဘရာဇီးတောင်ပံကစားသမား အန်ထော်နီကို ခေါ်ယူသွားရန်ရှိသည်ဟု ဆန်းသတင်းစာက ဖော်ပြသည်။ တန်းဟက်သည် မန်ယူအသင်းကို ပြင်ဆင်ရာတွင် ပထမဦးဆုံးအဆင့်တွင်ပင် အန်ထော်နီကို ခေါ်ယူလိုခြင်း ဖြစ်သည်။",
"btext2":" အသက် ၂၂ နှစ်အရွယ်ရှိ အန်ထော်နီ၏ ပြောင်းရွှေ့ကြေးကို အိုင်းယက်စ်က ပေါင်သန်း ၅၀ ကျော်သတ်မှတ်ထားသည်။တန်းဟက်သည် မန်ယူသို့ရောက်သည်နှင့် ထိရောက်သည့် ခြေစွမ်းပြနေသောအသင်းသစ်ကို အလျင်အမြန်တည်ဆောက်ရန်ကြိုးစားနေပြီး အန်ထော်နီသည် မန်ယူလိုအပ်ချက်နှင့် ကွက်တိ ကျသော ကစားသမားတစ်ဦးဖြစ်သည်ဟု တန်းဟက်က ယူဆနေသည်။ ပြီးခဲ့သော ၂ နှစ်က တန်းဟက်၏ လက်အောက်တွင် ကစားခဲ့သော အန်ထော်နီသည် တန်းဟက် နှစ်ခြိုက်သော ကစားဟန်ကို ကောင်းစွာနားလည်သူ ဖြစ်သည်။ အန်ထော်နီသည် ၂၀၂၀ ဖေဖော်ဝါရီက အိုင်းယက်စ်သို့ ရောက်ရှိလာခြင်းဖြစ်ပြီး အသင်းအတွက် ၇၉ ပွဲကစားကာ ၂၂ ဂိုးသွင်းယူထားသည်။",
"btext3": "  ယခုနှစ်ဘောလုံးရာသီတွင် အသင်းအတွက် ၁၂ ဂိုးသွင်းပြီး ၁၀ ဂိုးဖန်တီးထားသည်။အန်ထော်နီသည် ဘရာဇီးလက်ရွေးစင်အသင်းအတွက် ၉ ပွဲကစားပြီး ၂ ဂိုးသွင်းထားသည်။ တန်းဟက်က ကာတာကမ္ဘာ့ဖလားအပြီးတွင် အန်ထော်နီ၏ ပြောင်းရွှေ့ကြေးမှာ မြင့်တက်သွားမည် ဖြစ်သောကြောင်း လက်ဦးမှုယူ၍ ခေါ်ယူလိုနေခြင်းဖြစ်သည်။ ချဲလ်ဆီးသို့ ပြောင်းရွှေ့သွားသော ဇီယက်ချ်၏ နေရာတွင် အစားထိုးရန်အတွက် အိုင်းယက်စ်က အန်ထော်နီကို ဟော်လန်သို့ လွန်ခဲ့သော ၂ နှစ်က ခေါ်ခဲ့ခြင်းဖြစ်သည်။တန်းဟက်သည် လာမည့်တစ်ပတ်အတွင်းမန်ယူနှင့် ၄ နှစ်စာချုပ်ချုပ်ဆိုမည်ဟု အင်္ဂလန်ရှိ မီဒီယာများက ထုတ်ဖော်ရေးသားသည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/04/Picsart_22-04-19_14-44-57-920-1536x861.jpg"
 },
{
"ndate":"April 19",
"htext":"‘ လာမယ့် ရာသီမှာ ကျွန်တော်တို့ ပရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်နိုင်ပါတယ် ‘ – မားကို့စ် အလွန်ဆို",
"btext1":" ချဲလ်ဆီး အသင်းဟာ ယခုနှစ် ဘောလုံးရာသီ တဝက် ရောက်ခါနီး အထိ အမှတ်ပေးဇယားကို ဦးဆောင်နိုင်ခဲ့တာကြောင့် ၊ လူအများစုက ဒီရာသီ ချန်ပီယံလုပွဲမှာ ၄င်းတို့ ပါဝင်နေပြီလို့ ယူဆခဲ့ကြပေမယ့် ၊ ဒီဇင်ဘာ အလယ်လောက်က စကာ ၊ ဒဏ်ရာ ၊ ကိုဗစ် ပြဿနာ များစွာကြောင့် လိုတာထက် ပိုတဲ့ ရမှတ်လျော့မှုတွေ ကြုံတွေ့လာခဲ့ပါတယ် ။ အခုအခါမှာတော့ ချဲလ်ဆီး ဟာ ချန်ပီယံလုပွဲကနေ လုံးလုံးကြီး သွေဖယ်သွားပြီ ဖြစ်ကာ ၊ ဇယားထိပ်ဆုံး က မန်စီးတီးထက် တပွဲလျော့ ကစားထားပေမယ့် ၊ ရမှတ် ၁၂မှတ် အထိ ပြတ်ကျန်နေကာ ၊ အဆင့် ၃ နေရာမှာ ရပ်တည်လျက် ရှိနေပါတယ် ။ လာမယ့် ရာသီ ပရီးမီးယားလိဂ် ဖလားကို စိန်ခေါ်ချင်ရင်တော့ ချဲလ်ဆီးတို့ အနေနဲ့ တိုက်စစ် ခံစစ် အသင့်အတင့် ထပ်ဖြည့်ဖို့ လိုဦးမှာ ဖြစ်သလို ၊ အနိုင် ၃မှတ် ယူရမယ့်ပွဲတွေမှာ အမှားခံလို့လည်း မဖြစ်ပါဘူး ။ ချဲလ်ဆီး အသင်းရဲ့ စပိန် ဝါရင့် ဘယ်နောက်ခံလူ မားကို့စ် အလွန်ဆိုကတော့ ၄င်းတို့ဟာ လာမယ့် ရာသီ ပရီးမီးယားလိဂ် သရဖူကို သေချာပေါက် စိန်ခေါ်ဦးမယ်လို့ ယုံကြည်နေပါတယ် ။ Sky Sports နဲ့ တွေ့ဆုံခဲ့ရာမှာ အလွန်ဆို က ” လာမယ့်နှစ်မှာ ကျွန်တော်တို့ ပရီးမီးယားလိဂ် ဖလား စိန်ခေါ်နိုင်မလား ? စိန်ခေါ်နိုင်တယ်လို့ပဲ ကျွန်တော် ပြောလိုပါတယ် ။ လွန်ခဲ့တဲ့ နှစ်အနည်းငယ် က ပရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်ခဲ့တဲ့အခါက ကျွန်တော်တို့ဟာ ဒီလို အသင်းတွေနဲ့ ရင်ဆိုင်ခဲ့ရတာပါပဲ ။ ”",
"btext2":" ပြီးခဲ့တဲ့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာတော့ ချဲလ်ဆီး ဟာ လန်ဒန်မြို့ခံ ပြိုင်ဖက် ခရစ်စတယ် ပဲလေ့စ် အသင်းကို ၂ – ၀ ရလဒ်နဲ့ အနိုင်ရခဲ့ပြီးနောက် ၊ လက်ကျန်ရာသီ တလုံးတည်းသော ဖလား မျှော်လင့်ချက်ကို အသက်သွင်းနိုင်ခဲ့ပါတယ် ။ မနက်ဖြန်ညမှာတော့ ချဲလ်ဆီး ဟာ ချန်ပီယံလိဂ် ဝင်ခွင့် တနေရာ လုံးဝ သေချာစေဖို့ အာဆင်နယ်နဲ့ နောက်ထပ် လန်ဒန်ဒါဘီ တပွဲ ကစားရဦးမှာ ဖြစ်ပါတယ် ။ ဒီပွဲနဲ့ ပတ်သက်ပြီးလည်း အလွန်ဆို က ” သူတို့ဟာ အရမ်းကောင်းတဲ့ ဘောလုံး ကစားဟန်မျိုး ပိုင်ဆိုင်ထားပြီး ၊ အရမ်းတော်တဲ့ မန်နေဂျာ တဦးလည်း ရထားပါတယ် ။ ဒါ့အပြင် အရည်အချင်းရှိတဲ့ လူငယ် ခြေတက် ကြယ်ပွင့် အချို့လည်း သူတို့မှာ ရှိနေပါတယ် ။ ဒီတော့ ဒီပွဲဟာလည်း သေချာပေါက် ခက်ခဲပါလိမ့်မယ် ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။ တဖက်မှာ ချဲလ်ဆီး နည်းပြ သောမတ်စ် တူချယ် က ၄င်းတို့ရဲ့ လက်ကျန် ဖလား မျှော်လင့်ချက်နဲ့ ပတ်သက်ပြီး ” အက်ဖ်အေဖလားကို ဆွတ်ခူးမယ်လို့ ကျွန်တော်တို့ အာမမခံနိုင်ပါဘူး ။ ကျွန်တော်တို့ဖက်က လုပ်နိုင်တာက ဒီ ဖိုင်နယ် အတွက် ကောင်းကောင်း ပြင်ဆင်ထားဖို့ပါ ။ ဘာလို့လဲဆိုတော့ ဒါဟာ နောက်ထပ် ခက်ခဲတဲ့ တိုက်ပွဲ တပွဲ ဖြစ်တာကြောင့်နဲ့ လီဗာပူး လတ်တလော ပိုင်ဆိုင်ထားတဲ့ form ကြောင့်ပါပဲ ။ ”",
"btext3": "  ” သူတို့ကို အနိုင်ယူဖို့ ဆိုတာ မယုံနိုင်ဖွယ်ကောင်းလောက်အောင် ခက်ခဲပါလိမ့်မယ် ။ ဒါက ဗိုလ်လုပွဲ တပွဲ တက်လာရင် မဖြစ်မနေ ကြုံရမယ့် အခြေအနေပါပဲ ။ အနိုင်ရဖို့ အကြောင်းနဲ့သာ သက်ဆိုင်ပြီး ၊ သူတို့ကို အနိုင်ယူဖို့ ကျွန်တော်တို့ အနေနဲ့ နည်းလမ်း တခုခု ရှာဖွေဖို့ လိုပါမယ် ။ ” ” ဒါ့အပြင် ကံကြမ္မာရဲ့ မျက်နှာသာပေးမှုနဲ့ ကိုယ့်ဖက်က ရနိုင်သမျှ အရည်အသွေး အားလုံး ပေါင်းစပ်နိုင်ဖို့ လိုပါမယ် ။ ဟုတ်ပါတယ် ။ ဒီလို ဗိုလ်လုပွဲမှာ ဗိုလ်စွဲခဲ့ရင် ခင်ဗျားဟာ ဘောလုံး ရာသီ တခုကို ပိုပြီး ချိုမြိန်စွာ သိမ်းနိုင်ပါမယ် ။ ဒါပေမယ့် ခင်ဗျားတို့ သိကြတဲ့အတိုင်း ဖိုင်နယ် တပွဲမှာ အသင်း၂သင်းလုံး ရေကုန်ရေခမ်း ပေးဆပ်ကြတာမို့ ၊ ဘာမဆိုဖြစ်နိုင်ပါတယ် ။ ” ” တခါတလေမှာ ခင်ဗျားဖက်က အရာရာ ပေးဆပ်ကစားပေမယ့် ၊ ဗိုလ်စွဲဖို့ မလုံလောက်တတ်ပါဘူး ။ ဒါကို ပြီးခဲ့တဲ့ ရာသီ အက်ဖ်အေဖလား ဖိုင်နယ်မှာ ကျွန်တော်တို့ တွေ့ကြုံခံစားခဲ့ပြီးပါပြီ ။ အကယ်၍ ချန်ပီယံ ဖြစ်ခဲ့မယ်ဆိုရင်တော့ ကျွန်တော်တို့နဲ့ ထိုက်တန်လို့ပါပဲ ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_141907.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_141439.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_141759.jpg"
 },

{
"ndate":"April 19",
"htext":"ယူနိုက်တက် က ချန်ပီယံလိဂ် ဝင်ခွင့်ရတယ် ဆိုရင်တောင် အန်ဖီးလ်ကွင်းထဲက ရတဲ့ အမှတ်မပါဖို့ သေချာ ဂရုစိုက်ရပါမယ် #ကလော့ပ်",
"btext1":" အင်္ဂလန် ဒါဘီ လို့ တင်စားကြတဲ့ လီဗာပူး နဲ့ ယူနိုက်တက် တို့ဟာ ဒီညမှာတော့ အန်ဖီးလ် ကွင်းကြီးထဲမှာ ရင်ဆိုင် ကစားကြတော့မှာ ဖြစ်ပါတယ်။ လီဗာပူး ကလဲ မန်စီးတီး ကို ကျော်ပြီး အမှတ်ပေးဇယား ထိပ်ကို ဦးဆောင်ခွင့် ရဖို့ ကြိုးစားမှာ ဖြစ်သလို ၊ ယူနိုက်တက် ကလဲ ချန်ပီယံလိဂ် ဝင်ခွင့် ဆုပ်ကိုင်နိုင်ဖို့ အတွက် သေချာ ပြင်ဆင်လာမှာပါ။ နည်းပြကြီး ယာဂန် ကလော့ပ် ကတော့ သူတို့ဆီကနေ အမှတ်တွေ ခွဲပေးတာမျိုး မဖြစ်ရအောင် ၊ သေချာ ကစားဖို့ လိုတဲ့ အကြောင်း အခုလို မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ “ ဒီပွဲက အရမ်းကို ပြိုင်ဆိုင်မှု ပြင်းထန်တဲ့ ပွဲပါ။ ကမ္ဘာပေါ်က ကြီးကျယ် ခမ်းနားဆုံး ကလပ် နှစ်ခု ထိပ်တိုက်တွေ့ဆုံတဲ့ ပွဲမျိုးလို့ ကျနော်က သုံးနှုန်းချင်ပါတယ်။ စပိန် မှာ ဆိုရင်တော့ သူတို့နည်း သူတို့ဟန်နဲ့ အကြီးကျယ် ခမ်းနားဆုံး ဆိုတဲ့ ဂုဏ်ပုဒ်ကို တစ်မျိုး တစ်မည် သတ်မှတ်ချင် သတ်မှတ်ထားပါလိမ့်မယ်။ ဒါပေမယ့် ကျနော် အတွက်တော့ အကြီးဆုံး ကလပ်နှစ်သင်း အားပြိုင်ကြမယ့် ပွဲမျိုးပါပဲ။ သမိုင်းကြောင်း အစဉ်အလာ အရလဲ အများကြီး ရှိခဲ့တယ် ၊ အတိတ်မှာတုန်းကလဲ အပြန်အလှန် အသားစီးရဖို့ ကြိုးစားခဲ့ကြသလို ၊ ကျနော် ရောက်တဲ့ အချိန်က စလို့လဲ ပြိုင်ဆိုင်မှု အားကောင်းတဲ့ ပွဲတွေ ဆက်တိုက် ဆင်နွှဲခဲ့ရပါတယ်။",
"btext2":" ကျနော်တို့ဟာ ယူနိုက်တက် ကို ထူးထူးဆန်းဆန်း ရှုံးတဲ့ ပွဲတွေ ရှိခဲ့ပါတယ် ၊ သူတို့ကွင်းထဲမှာ အနိုင်ယူပြဖို့ အတွက် အချိန်အတိုင်းတာ တစ်ခုအထိ ယူခဲ့ရတာပါ။ အဲဒီမှာ ရင်ဆိုင်ရမယ့် အခြေအနေတွေနဲ့ လိုက်လျောညီတွေ ဖြစ်ဖို့ သင်ယူခဲ့ရတာတွေ ရှိတယ် ၊ တစ်ချို့ ကစားသမားတွေလဲ အဲဒီလိုပဲ သင်ယူခဲ့ရပါတယ် ဘာလို့လဲ ဆိုတော့ ဒီပွဲဟာ ပြိုင်ဘက် အတွက် ဘယ်လောက်အထိ အဓိပ္ပါယ် ရှိနေလဲ ဆိုတာ နားလည်အောင် ကြည့်တတ်ဖို့ လိုသေးတယ်လေ။ အခုတော့ အဆင်ပြေသွားပါပြီ။ ကျနော် ဆိုရင် လီဗာပူး ကို ရောက် ကတည်းက ယူနိုက်တက် နဲ့ ပရီးမီးယားလိဂ်မှာ ရင်ဆိုင်လာတာ ဒီတစ်ကြိမ် နဲ့ ဆို 13 ကြိမ်တောင် ရှိခဲ့ပါပြီ။ ဒါကြောင့် အတွေ့အကြုံကောင်းတွေ ထိုက်သင့်သလောက် ရပြီးပြီ ဖြစ်လို့ ၊ ကျနော်တို့ အနေနဲ့ ပြသနိုင်ဖို့ လိုပါတယ်။",
"btext3": "  ဒီပွဲဟာ နှစ်သင်း စလုံး အတွက် အရမ်းကို အရေးပါတဲ့ ပွဲတစ်ပွဲပါ။ ဒီလောက် ပြောရုံ နဲ့ အဓိပ္ပါယ်တွေ အားလုံး ခြုံသွားပါပြီ။ နှစ်သင်း စလုံးဟာ လာမယ့် နှစ် ချန်ပီယံလိဂ် ဝင်ခွင့် သေချာစေဖို့ တိုက်ပွဲ ဝင်နေကြတာပါ။ အဲဒီတော့ စောင့်ကြည့်ကြတာပေ့ါ။ ယူနိုက်တက် က နောက်ဆုံး ကစားခဲ့တဲ့ ပွဲမှာ အနိုင်ရခဲ့ပေမယ့် ၊ ကျနော် ကြားထားတဲ့ အတိုင်း ပြန်ပြောရရင် အဲဒီပွဲ စွမ်းဆောင်ရည် နဲ့ ပတ်သက်ပြီး အပြည့်အ၀ ကျေနပ်မှု မရှိဘူးလို့ သိရပါတယ်။ ဒါပေမယ့် အခြား ပြိုင်ဘက်တွေ ရဲ့ ရလာဒ် နဲ့ ယှဉ်ကြည့်လိုက်ရင် အနိုင်ရတာ သူတို့ အတွက် ချန်ပီယံလိဂ် ဝင်ခွင့် တံခါးကို ထပ်ပြီး ဖွင့်ပေးလိုက်သလိုပါပဲ။ အဲဒီလို မျှော်လင့်ချက် အပြည့်နဲ့ လာမယ့် ယူနိုက်တက် ကို ကျနော်တို့ က ရင်ဆိုင်ရမှာပါ။ သူတို့က ချန်ပီယံလိဂ် ဝင်ခွင့် ရချင်တယ် ဆိုရင်တောင် ၊ အဲဒီ ရမှတ်တွေထဲမှာ ကျနော်တို့ဆီက ပါမသွားအောင် လုပ်ပြဖို့ လိုပါတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_101517.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_102134.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_102514.jpg"
 },

{
"ndate":"April 19",
"htext":"အသင်းမှာပဲ ဆက်နေပြီး တန်းပြန်တက်နိုင်အောင် ကြိုးစားပေးမယ်လို့ ရွန်းနီ ကတိပေး",
"btext1":" ဒီရာသီ ချန်ပီယံရှစ်မှာ ရမှတ် ၂၁ မှတ် အထိ အလျှော့ ခံခဲ့ရပြီးနောက် ဒါဘီဟာ လိဂ်ဝမ်းကို တန်းဆင်း သွားခဲ့ရပြီ ဖြစ်ပါတယ်။ တကယ်ဆိုရင် ဒါဘီက အမှတ်ပေးဇယား အလယ်အလတ်မှာ ရပ်တည်နိုင်ခဲ့မှာ ဖြစ်ပေမယ့်လည်း ဘဏ္ဍာရေးပြသနာတွေကို မဖြေရှင်း နိုင်ခဲ့လို့ ပြစ်ဒဏ် ချမှတ်ခံခဲ့ရပြီး ရုန်းကန်ခဲ့ရကာ အဆုံးသတ်မှာတော့ နည်းပြ ဝိန်းရွန်နီရဲ့ အသင်းက ချန်ပီယံရှစ်ကို နှုတ်ဆက်ခဲ့ရပါတယ်။",
"btext2":" ဝိန်းရွန်နီကတော့ အသင်းအတွက် အကောင်းဆုံးဖြစ်အောင် ကြိုးစားပေးခဲ့ပြီး ရာသီကုန်ခါနီးမှသာ ဒါဘီတို့ တန်းဆင်းရမယ်ဆိုတာ အဖြေထွက်ခဲ့တာ ဖြစ်ပါတယ်။ ကျူပီအာကို အရေးနိမ့် အပြီးမှာ တန်းဆင်းဖို့ ဖြစ်သွားခဲ့ပြီး ပွဲအပြီးမှာတော့ ရွန်နီက အသင်းနဲ့အတူ သူဆက်ရှိနေကာ ချန်ပီယံရှစ်ဆီကို ပြန် ပို့ဆောင်ပေးမယ်လို့ ကတိပေး သွားခဲ့ပါတယ်။ “ဒါက အရမ်းထူးဆန်းပါတယ်၊ ပိုပြီးတော့ အံ့အားသင့်စရာလည်းကောင်းတယ်လို့ ကျနော်တွေးမိတယ်၊ ကျနော် စိတ်ပျက်မိပါတယ်။ ဒါပေမယ့်လည်း ကစားသမားတွေ၊ ဝန်ထမ်းတွေ၊ ပရိသတ်တွေအတွက် ကျနော်အရမ်းဂုဏ်ယူပါတယ်၊ သူတို့က အရမ်း စွမ်းဆောင်ပြ ခဲ့ကြတာပါ၊ ပွဲအပြီးမှာ ကစားသမားတွေကို ကျနော်ပြောခဲ့တယ်၊ မင်းတို့ အဝတ်လဲခန်းဆီ သွားတဲ့အချိန်မှာ ခေါင်းကို မော့ထားကြပါလို့၊ မင်းတို့ခေါင်းတွေ အောက်ကို စိုက်ကျမနေကြနဲ့လို့ ပြောခဲ့ပါတယ်”",
"btext3": " “ပြစ်ဒဏ် ပေးတာတွေသာမရှိရင် ကျနော်တို့စိတ်ချရတဲ့ နေရာမှာ ရှိနေမယ်ဆိုတာ သိပါတယ်၊ ပိုင်ရှင်ဟောင်းဖြစ်သူ ချန်ရစ်ထားခဲ့တဲ့ အပိုင်းအစတွေကို ကောက်ယူပြီး ဖယ်ရှားဖို့ ကြိုးစားခဲ့ရပါတယ်၊ ဒီအတွက် တန်ဖိုးကို ကျနော်တို့ ပေးချေခဲ့ရတာပါ၊ သူကလည်း ဒါဘီလပရိသတ် တဦးဖြစ်လို့ ဒီနေ့က သူ့အတွက်လည်း ဝမ်းနည်းစရာ နေ့တနေ့ ဖြစ်နေမယ်ဆိုတာ ကျနော်သိတယ်” “ကျနော့် ကစားသမားတွေကို ပရီးမီးယားလိဂ်အသင်းကြီးတွေ စောင့်ကြည့်နေတာ သိတယ်၊ ဒီလူစာရင်းကို ထပ်ဖြည့်တင်းဖို့ လိုအပ်ပါတယ်၊ ကျနော် လိုချင်တဲ့ ကစားသမားတွေကို သိထားပြီးသားပါ၊ အသင်းကို လိဂ်ဝမ်းကနေ ချန်ပီယံရှစ်ဆီပြန်ပြီးတော့ မြန်မြန် တက်လှမ်းနိုင်အောင် ကျနော်လိုချင်တဲ့ ကစားသမားတွေကို အမြန်ဆုံးရနိုင်ဖို့ လိုအပ်ပါတယ်” လို့ ရွန်နီက ပြောဆို သွားခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-19-01.25.53.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-19-01.25.08.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-19-01.26.03.jpg"
 },

{
"ndate":"April 19",
"htext":"၂၀ ရက်နေ့မှာ ကစားရမယ့် လီဗာပူးနဲ့ ပွဲစဉ်ကိုလဲ အနိုင်ကန် သွားမယ်ဆိုတဲ့ ဒီဂီယာ",
"btext1":" ယူနိုက်တက် ဂိုးသမား ဒီဂီယာဟာ မနေ့ညက နော့ဝစ်ချ်ကို အနိုင်ရရှိခဲ့တဲ့ ပွဲအပြီးမှာ ချန်ပီယံလိဂ် ဝင်ခွင့်အတွက် နောက်ဆုံးမိနစ်၊ နောက်ဆုံးစက္ကန့်အထိ ကြိုးစားသွားမယ်လို့ သတိပေးစကား ပြောကြား လိုက်ပါတယ်။ ဒါ့အပြင် လာမယ့်ကြားရက် လီဗာပူးနဲ့ ပွဲမှာလည်း အနိုင်ကစားမယ်လို့ ဆိုပါတယ်။ ယူနိုက်တက်ဟာ အမှတ်ပေးဇယားအောက်ဆုံးက နော့ဝစ်ချ်ကို အပြန်အလှန် ကစားခဲ့ရပြီး ၃-၂ ဂိုးနဲ့ အနိုင် ရရှိခဲ့တာပါ။ ပွဲအပြီးမှာ ဒီဂီယာက “ရော်နယ်ဒိုက ကျနော်တို့အတွက် အရမ်းအရေးကြီးတဲ့ သွင်းဂိုးသုံးဂိုးကို သွင်းယူ ပေးခဲ့ပါတယ်။ ကျနော်တို့ ကစားပုံမကောင်းခဲ့တာကို သိပါတယ်။ ဒါပေမယ့် သုံးမှတ်ရခဲ့ပါတယ်။ နော့ဝစ်ချ်ကို အိမ်ကွင်းမှာ ရင်ဆိုင်ခဲ့ရတဲ့ပွဲမှာ ကျနော်တို့ ပွဲကို ထိန်းချုပ်နိုင်ခဲ့သင့်ပါတယ်”",
"btext2":" “ကျနော်တို့ရဲ့ အကောင်းဆုံး အခိုက်အတန့်မဟုတ် ခဲ့တာကိုလည်း သိပါတယ်။ အရေးကြီးဆုံးက နိုင်ပွဲရဖို့ဖြစ်ပြီး ထိပ်ဆုံး လေးသင်းဝင်ဖို့ နီးကပ် လာပါပြီ။ ကျနော်တို့အတွက် ကြီးမားတဲ့နိုင်ပွဲပါ။ ထိပ်သီး လေးသင်းဝင်ဖို့ အခွင့်အရေး ရှိနေဆဲဖြစ်ပြီး ဒီအတွက် နောက်ဆုံးစက္ကန့် အထိ တိုက်ပွဲဝင် သွားမှာပါ” လို့ ပြောကြား သွားခဲ့ပါတယ်။ ယူနိုက်တက်ဟာ လက်ကျန် ၆ ပွဲ ကျန်ရှိ နေချိန်မှာ အမှတ်ပေး ဇယားရဲ့ အဆင့် ၅ နေရာကို ရောက်ရှိ လာခဲ့ပါတယ်။ ဒါပေမယ့် သူတို့ရဲ့လက်ကျန် ပွဲတွေမှာ လီဗာပူး၊ အာဆင်နယ်၊ ချဲလ်ဆီးတို့နဲ့ ထိပ်တိုက် ရင်ဆိုင်ရမယ့် ပွဲတွေလည်း ရှိနေပါသေးတယ်။ လာမယ့် ကြားရက်မှာ ယူနိုက်တက်က လီဗာပူးနဲ့ အဝေးကွင်းမှာ ရင်ဆိုင်ရမှာပါ။",
"btext3": " ဒီပွဲအတွက် ဒီဂီယာက “အခု ကျနော်တို့ သုံးမှတ်ရခဲ့ပြီး လာမယ့်အင်္ဂါနေ့ လီဗာပူးနဲ့ အဝေးကွင်းပွဲမှာ ဆက်ပြီး စောင့်ကြည့်ကြရအောင်။ နော့ဝစ်ချ်နဲ့နိုင်ပွဲက ကျနော်တို့အတွက် ယုံကြည်မှုတွေ ပိုရှိစေဖို့ မျှော်လင့်ပါတယ်။ လီဗာပူးကွင်းမှာ ကျနော်တို့ အနိုင်ရအောင် ကြိုးစားမှာပါ” လို့ ပြောကြားသွားခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-18-08.55.52-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-08.24.03.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-18-08.56.44.jpg"
 },

{
"ndate":"April 19",
"htext":"လီဗာပူးအသင်း ဖလား ၄ လုံး တပြိုင်နက် ရယူရန် ကြိုးစားသွားမယ်ဆိုတဲ့ မာနေး",
"btext1":" လီဗာပူးရဲ့ အဓိက တိုက်စစ်မှူး မာနေးကတော့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးကို အနိုင်ယူကာ ဗိုလ်လုပွဲဆီ တက်ရောက်နိုင်ခဲ့ပြီးနောက် သူတို့အသင်းအနေနဲ့ ဖလား၄လုံး အောင်မြင်မှုကို ရယူနိုင်ကြောင်းနဲ့ ဖလား၄လုံး အောင်မြင်မှု ရရှိအောင် ကြိုးစားကြဖို့ အသင်းဖော်တွေကို တိုက်တွန်း အားပေးစကား ပြောကြားသွားခဲ့ပါတယ်။ ယခုနှစ် ဘောလုံးရာသီရဲ့ ကာရာဘောင်းဖလား ချန်ပီယံ လီဗာပူးဟာ ယမန်နေ့ညမှာတော့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် အဖြစ် မန်ချက်စတာ စီးတီးနဲ့ ဝင်ဘလေကွင်းမှာ ယှဉ်ပြိုင် ကစားခဲ့ရာ မာနေးရဲ့ ခြေစွမ်းပြမှုတွေနဲ့ အတူ မန်ချက်စတာ စီးတီးကို ၃-၂ ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရကာ ဗိုလ်လုပွဲဆီ တက်လှမ်းနိုင်ခဲ့ပါတယ်။ လီဗာပူးဟာ အက်ဖ်အေဖလား ဗိုလ်လုပွဲမှာတော့ ချယ်လ်ဆီးနဲ့ ပဲလေ့စ်တို့ ပွဲစဉ်မှာ အနိုင်ရတဲ့ အသင်းနဲ့ ယှဉ်ပြိုင် ကစားရဖို့ ရှိနေပြီး နှစ်သင်းစလုံးက သူတို့အသင်းထက် အင်အားနည်းတဲ့ အသင်းတွေ ဖြစ်တာကြောင့်ပဲ လီဗာပူးက ယခုနှစ် ဘောလုံးရာသီရဲ့ အက်ဖ်အေဖလား ချန်ပီယံ ဖြစ်ဖို့ ရေပန်းအစားဆုံး ဖြစ်နေပါတယ်။",
"btext2":" လီဗာပူးဟာ ကာရာဘောင်းဖလားကို ရရှိထားပြီး အက်ဖ်အေဖလား ဗိုလ်လုပွဲဆီ တက်ရောက်ထားနိုင်သလို ချန်ပီယံလိဂ်ပြိုင်ပွဲနဲ့ ပရီးမီးယားလိဂ်မှာလည်း အဆင့်၂ မှာ ရှိနေတာကြောင့် မာနေးက သူ့ရဲ့ အသင်းဖော်တွေ အနေနဲ့ အင်္ဂလန် ဘောလုံးသမိုင်းမှာ ဘယ်အသင်းကမှ မရဖူးသေးတဲ့ ဖလား၄လုံးစလုံး ရယူနိုင်ဖို့ တိုက်တွန်းသွားခဲ့တာပါ။ မာနေးက “ကျွန်တော်တို့က ဒီနေ့ပွဲမှာ ပွဲစထဲကကို အကောင်းဆုံးပုံစံနဲ့ ကစားနိုင်ခဲ့တယ်လို့ ထင်ပါတယ်။ ကျွန်တော်တို့တွေ ပွဲကို ကောင်းကောင်း စတင်နိုင်ခဲ့တယ်။ ပြီးတော့ ပြိုင်ဘက်အသင်းကိုလည်း အဆက်မပြတ် ဖိအားပေး ကစားနိုင်ခဲ့ပါတယ်။ ကျွန်တော်တို့က သူတို့ကို အမှားတွေ ကျူးလွန်မိအောင် လုပ်နိုင်ခဲ့ပါတယ်။ ဒါကြောင့်ပဲ ကျွန်တော်တို့နဲ့ ထိုက်တန်တဲ့ ရလဒ်ကို ရရှိခဲ့တာပါ။ ကျွန်တော်တို့က လီဗာပူးပါ။ ပြိုင်ဘက်ကို အမှားတွေ ကျူးလွန်မိအောင် ဖိအားပေး ကစားတာကိုက ကျွန်တော်တို့ရဲ့ ကစားပုံပါ။ ကျွန်တော်တို့ရဲ့ ကစားပုံကြောင့် သူတို့အသင်းကလည်း ကစားရ အတော်လေး ခက်ခဲမယ်လို့ ထင်ပါတယ်။",
"btext3": " ဒီလို ဖိအားပေးမှုကပဲ ပွဲရဲ့ အဖြေကို ပြောင်းလဲပေးခဲ့တာပါ။ ဖလား၄လုံးစလုံး ရယူနိုင်မလား ၊ မရနိုင်ဘူးလား ဆိုတာကိုတော့ ဆက်ပြီး စောင့်ကြည့်ရမှာပေါ့။ ကျွန်တော်တို့တွေ ကစားရမယ့် ပွဲစဉ်တွေ အများကြီး ကျန်သေးတယ်လေ။ ဒါပေမယ့် ကျွန်တော်တို့တွေ ဆုဖလား ၄လုံးစလုံး ရယူနိုင်အောင် အစွမ်းရှိသလောက် ကြိုးစားသွားပါမယ်။ ဒီလို ကြီးမားတဲ့ အောင်မြင်မှုက အိမ်မက်တခုပါပဲ။ ဒါကြောင့် ကျွန်တော်တို့တွေ ဆုဖလား ၄လုံး အောင်မြင်မှု ရရှိအောင် ကြိုးစားသွားပါ့မယ်” လို့ ပြောကြားသွားခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-05.34.23.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-05.40.54.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-05.40.46.jpg"
 }

        ]
