[
       
     {"ndate":"Mar 31, 2022",
"htext":"အေဘရာမိုဗစ်ခ်ျ ခေတ်လွန် ချဲလ်ဆီးနဲ့ ပရီးမီးယားလိဂ်မှာ ဘာတွေ သက်ရောက် ပြောင်းလဲနိုင်လဲ ဆိုတာ ခန့်မှန်း ပြောဆိုလိုက်တဲ့ ဂယ်ရီနဗီးလ်",
"btext1":"        ရုရှား ဘီလျံနာ ရိုမန် အေဘရာမိုဗစ်ခ်ျ ဟာ ဗြိတိန် အစိုးရထံမှ စီးပွားရေး အရ ပိတ်ဆို့ အရေးယူမှုတွေ ခံထားရသည့်တိုင် ၊ သူ အနှစ် ၂၀ နီးပါး ပိုင်ဆိုင်ခဲ့တဲ့ ချဲလ်ဆီး အသင်းကို ရောင်းချဖို့ မီးစိမ်းပြထားရာ ၊ လာမယ့် ရက်သတ္တပတ် အနည်းငယ် အတွင်းမှာ ပိုင်ရှင်အသစ် ဘယ်သူ ဖြစ်လာမလဲ ဆိုတာ သိရဖို့ ရှိပါတယ် ။ ချဲလ်ဆီး အသင်းကို ဝယ်ယူဖို့ အတွက် ကမ်းလှမ်းမှုတွေထဲက နောက်ဆုံး ဆန်ခါတင်စာရင်း ထွက်ပေါ်ထားရာ ၊ ထိုအထဲမှာ အမေရိကန်မှ စီးပွားရေး လုပ်ငန်းရှင်တွေက အဓိက လွှမ်းမိုးထားပါတယ် ။ ဒီတော့ ပိုင်ရှင် အသစ်သာ အမေရိကန် ရှယ်ယာအစုအဖွဲ့ ဖြစ်ခဲ့ရင် ချဲလ်ဆီးရဲ့ အနာဂတ် ဟာ ကြီးကြီးမားမား အပြောင်းအလဲ ဖြစ်လာနိုင်ပါတယ် ။ မန်ချက်စတာ ယူနိုက်တက် ဂန္တဝင် နောက်ခံလူဟောင်း ဂယ်ရီနဗီးလ် ကတော့ အမေရိကန် လုပ်ငန်းရှင်တွေက ငွေအရင်စိုက်ထုတ်ဖို့ထက် ၊ အမြတ်ငွေ ရှာဖို့သာ ခေါင်းထဲရှိတတ်တာကြောင့် ၊ အနာဂတ်မှာ ချဲလ်ဆီးနဲ့ ပရီးမီးယားလိဂ် အပေါ် စိုးရိမ်စရာကောင်းတဲ့ သက်ရောက် ပြောင်းလဲမှုတွေ ဖြစ်လာနိုင်ကြောင်း အခုလိုပဲ ဖွင့်ဟခဲ့ပါတယ် ။",
"btext2":"          The Overlap အစီအစဉ်မှာ ဂယ်ရီနဗီးလ် က ” ချဲလ်ဆီးနဲ့ ပတ်သက်ပြီးမှ မဟုတ်ပါဘူး ။ ဒီနိုင်ငံရဲ့ ပရော်ဖက်ရှင်နယ် ဘောလုံးလောက က ကလပ်ပိုင်ရှင် အတိုင်းအတာနဲ့ သက်ဆိုင်နေပါတယ် ။ ကျွန်တော်တို့ဟာ ရိုမန် အေဘရာမိုဗစ်ခ်ျ နေရာမှာ ဒါဘီကောင်တီ ( သို့မဟုတ် ) ဘာရီ ( သို့မဟုတ် ) ဆော်ဒီ စော်ဘွားတွေဆီက ရင်းနှီးမြှုပ်နှံမှု ကိစ္စတွေဆိုရင် တူညီတဲ့ တုန့်ပြန်မှုမျိုး ပေးမိမှာ မဟုတ်ပါဘူး ။ ” ” အခုဆို ဆော်ဒီတွေရဲ့ ရင်းနှီးမြှုပ်နှံမှုတွေဟာ ပရီးမီးယားလိဂ်ရဲ့ စျေးကွက်ကို အတိုင်းအတာ တခုအထိ ထပ်မံ ကြပ်တည်းစေပါပြီ ။ ဒါတွေက ကိစ္စတော့ မရှိပါဘူး ။ ဒါပေမယ့် ကလပ် အသင်းတွေကနေ အောင်မြင်မှုထက် ဝင်ငွေ ပိုမို ရှာဖွေလာတဲ့ အမေရိကန် ဘီလျံနာတွေရဲ့ အင်္ဂလိပ် ဘောလုံး လောက အပေါ် လွှမ်းမိုးမှု ပြဿနာ က ပိုကြီးနေတယ်လို့ ထင်ပါတယ် ။ ” ” ကျွန်တော်တို့ဟာ ပြီးခဲ့တဲ့ အနှစ် ၂၀ အတွင်း ရိုမန် အေဘရာမိုဗစ်ခ်ျကြောင့် ပြိုင်ဆိုင်မှု အလွန် ပြင်းထန်တဲ့ ၊ အကြီးအကျယ် အောင်မြင်တဲ့ ချဲလ်ဆီး အသင်းကို မြင်တွေ့ခွင့် ရခဲ့ပါတယ် ။ သူဟာ ဒီအတွက် ဘယ်လောက်အထိ ငွေကြေး သုံးစွဲခဲ့တယ် ဆိုတာ ခင်ဗျားတို့ ကြည့်ရင်းနဲ့ ယုံတောင် မယုံနိုင်ဘူး မဟုတ်လား ? ” ” အခုမှသာ သူက ဗလာဒီမီယာ ပူတင်နဲ့ အဆက်အစပ်တွေ ရှိတယ် ဆိုတာကြောင့် စီးပွားရေး အရ ပိတ်ဆို့ အရေးယူမှုတွေ လုပ်နေတာပါ ။ တကယ်တမ်း သူနဲ့ ပူတင် အကြား ရင်းနှီးတဲ့ ဆက်ဆံရေး ရှိတယ် ဆိုတဲ့ အကြောင်း သိတာဖြင့် ကြာနေပြီး ၊ အရင်တုန်းကတော့ အိပ်ချင်မူးတူးနဲ့ ဒီအတိုင်း လျစ်လျူရှုခဲ့ပါတယ် ။ ”",
"btext3": "      ” ကျွန်တော်တို့လိဂ်ဟာ အလွဲသုံးစား အလုပ်ခံနေရတယ် ဆိုတာ ယုံမှား သံသယ ဖြစ်စရာ မလိုပေမယ့် ၊ မကြာခင်မှာ အေဘရာမိုဗစ်ခ်ျကို ဒဏ်ခတ် ပိတ်ဆို့ အရေးယူမှုနဲ့ ဆက်စပ်ပြီး ကြီးကျယ်တဲ့ အခိုက်အတန့် တခု ရောက်လာနိုင်ပြီး ၊ ကျွန်တော်ကတော့ အနာဂတ်မှာ ပရီးမီးယားလိဂ်ဆီ ရင်းနှီးမြှုပ်နှံဖို့ ပိုမို ခက်ခဲလာမယ်လို့ ထင်ပါတယ် ။ ” ” ပရိသတ်တွေဟာ အသင်းပိုင်ရှင်တွေ အပေါ် ကြီးမားတဲ့ တောင်းဆိုမှု ၊ မျှော်မှန်းချက်တွေ ထားတဲ့ အတွက်ကြောင့် ရင်းနှီးမြှုပ်နှံမှု ကိစ္စတွေမှာ အတားအဆီးတွေ ရှိလာနိုင်ပါတယ် ။ အေဘရာမိုဗစ်ခ်ျသာ ချဲလ်ဆီးကို ရောင်းချရာက ဝင်ငွေ ပြန်ရခဲ့မယ်ဆိုရင် အမြတ်က တဘီလီယံ ဝန်းကျင်ပဲ ရှိပါလိမ့်မယ် ။ ” ” အခု အမေရိကန်တွေက ၂.၅ ဘီလီယံနဲ့ ချဲလ်ဆီးကို ပိုင်ဆိုင်ခွင့် ရဖို့ ကြိုးစားနေပါတယ် ။ သူတို့တွေက ငတုံးတွေ မဟုတ်ပါဘူး ။ ဒီ ၂.၅ ဘီလီယံကနေ နောက်ထပ် ကြီးမားတဲ့ အမြတ်ငွေတွေ ရနိုင်တယ်လို့ သူတို့ ယူဆထားကြပြီးသားပါ ။ ဒီတော့ ဘယ်ကနေ ဒီလောက် ကြီးမားတဲ့ အမြတ်ငွေ ရနိုင်မလဲ ? ပရိသတ်တွေဆီကပါ ။ ” ” ဒီကနေ ကျော်ပြီး လောဘစိတ် ထပ်တက်ပြီး စဉ်းစားမယ် ဆိုရင်တော့ စူပါလိဂ် အသစ် တဖန် ပြန်ဖြစ်သွားနိုင်ပါတယ် ။ သူတို့ရဲ့ အတွေးမှာ ဒီလို ကမ္ဘာသိ ထိပ်တန်း ပရီးမီးယားလိဂ် ကလပ် တသင်းကို ဝယ်လိုက်ပြီ ဆိုတာနဲ့ နည်းပညာ ကုမ္ပဏီတွေက ငွေကြေး အလုံးအရင်းနဲ့ ရင်းနှီးမြှုပ်နှံကြမယ် ၊ အဲဒီကနေ ငါတို့ ငွေတွေ အများကြီး ရှာနိုင်မယ်လို့ပဲ သိကြတာပါ ။ ကျွန်တော်ကတော့ ဒါက စိုးရိမ်စရာကောင်းတယ်လို့ ထင်ပါတယ် ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။ SPORTS MYANMAR",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220331_135317-718x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220331_134729-300x179.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/03/IMG_20220331_134958-293x300.jpg"
 },
       
       {
          "ndate":"Mar 27, 2022",
"htext":"လီဗာပူးအသင်းပိုင်ရှင် FSG ရဲ့ ကောင်းကွက်၊ ဆိုးကွက်နဲ့ သူတို့အပေါ် ပရိသတ် ထောက်ခံမှု နှုန်းထား",
"btext1": "မတ်လ နိုင်ငံတကာ သီတင်းပတ်မှာတော့ ဗြိတိန်သတင်းဌာန ဒေးလီးမေလ်းကနေပြီး ပရီးမီးယားလိဂ် ဘောလုံးပရိသတ်တွေကြားမှာ စစ်တမ်းတစ်ခု ကောက်ယူခဲ့ပါတယ်။ ဘောလုံးပရိသတ် ၁ သိန်းကျော်ကနေပြီး ပရီးမီးယားလိဂ် ပိုင်ရှင် ၂၀ ဦးထဲမှာ ကလပ်တွေအတွက် အကျိုးအဖြစ်ဆုံး ပိုင်ရှင်တွေကို ရွေးထုတ်ခဲ့ကြတာဖြစ်တယ်။ အဆိုပါ စစ်တမ်းမှာတော့ လီဗာပူးပိုင်ရှင်တွေဖြစ်တဲ့ FSG က ထောက်ခံနှုန်း ၈၈.၆% ရခဲ့ကာ ကြီး ၆ ကြီးထဲမှာတော့ ချယ်ဆီး၊ မန်စီးတီးနောက် ထောက်ခံမှုနှုန်း တတိယအမြင့်ဆုံး အဖွဲ့အဖြစ် ရပ်တည်နေပါတယ်။ ",
 "btext2":"လီဗာပူးပိုင်ရှင်တွေဟာ နံပါတ် ၁၀ နေရာမှာ ရှိနေခဲ့ခြင်းဖြစ်ကာ လီဗာပူးအသင်းကို သူတို့ ပိုင်ဆိုင်လာတဲ့ ဆယ်စုနှစ်အတွင်းမှာ ပျှမ်းမျှ အဆင့်ရပ်တည်မှု ၄.၆ ဖြစ်ပြီး ",
"btext3": "ကလပ်တွင်း အခြေခံ အဆောက်အဦးပိုင်းမှာလည်း ",
"imgurl1":"https://raw.githubusercontent.com/fotlivemm123/fotlive/main/fotlive.jpg",
"imgurl2":"https://raw.githubusercontent.com/fotlivemm123/fotlive/main/fotlive.jpg",
"imgurl3":"https://raw.githubusercontent.com/fotlivemm123/fotlive/main/fotlive.jpg"
 }
       
       
        ]
