[
{
"ndate":"July 17",
"htext":"ဘိုင်ယန်ရှိဆာနေးကို အာဆင်နယ်အသင်းခေါ်ယူဖို့ ပြင်ဆင်နေ",
"btext1":"ပရီးမီးယားလိဂ် နာမည်ကြီးအသင်း တသင်း ဖြစ်တဲ့ အာဆင်နယ်က သူတို့ရဲ့ တိုက်စစ်ပိုင်းကို အင်အားမြှင့်တင်နိုင်ဖို့ အတွက် ထိပ်တန်း တောင်ပံတိုက်စစ် ကစားသမား တဦးကို ခေါ်ယူရန် ဆုံးဖြတ်ထားရာ လက်ရှိမှာတော့ ဘိုင်ယန်မြူးနစ်နဲ့ အနာဂတ် မရေမရာ ဖြစ်နေတဲ့ တောင်ပံတိုက်စစ် ကစားသမား ဆာနေးကို ခေါ်ယူဖို့ စိတ်ဝင်စားလာကြောင်း ဂျာမန်အခြေစိုက် နာမည်ကြီး သတင်းဌာနတွေက အခိုင်အမာ ဖော်ပြသွားကြပါတယ်။",
"btext2":"အာဆင်နယ်က ယခု နွေဈေးကွက် အတွင်းမှာ လူငယ်ကြယ်ပွင့် မာကွင်ဟို့စ် ၊ ကွင်းလယ်တိုက်စစ် ကစားသမား ဗီအဲရားနဲ့ တိုက်စစ်မှူး ဂျေဇူးတို့ကို ခေါ်ယူထားနိုင်သလို မန်ချက်စတာ စီးတီးရဲ့ ဘယ်နောက်ခံလူ ဇင်ချန်ကိုကိုပါ ခေါ်ယူနိုင်ဖို့ နီးစပ်နေပေမယ့် နောက်ထပ် ထိပ်တန်း တောင်ပံတိုက်စစ် ကစားသမား တဦးကို ထပ်မံ ခေါ်ယူဖို့ ဆက်လက် ကြိုးပမ်းနေပါတယ်။ကနဦးမှာ အာဆင်နယ်က လိဒ်ယူနိုက်တက်ကနေ ဘာစီလိုနာဆီ ပြောင်းရွှေ့သွားတဲ့ ရာဖင်ဟာကို ခေါ်ယူဖို့ ကြိုးပမ်းခဲ့ပေမယ့် မအောင်မြင်ခဲ့တာကြောင့် တခြားပစ်မှတ်တွေကို ဆက်လက် ခေါ်ယူရန် ကြိုးစားနေကာ ဘိုင်ယန်မြူးနစ်နဲ့ အနာဂတ် မရေမရာ ဖြစ်နေတဲ့ တောင်ပံတိုက်စစ် ကစားသမား လီရွိုင်း ဆာနေးဟာ သူတို့ရဲ့ နံပါတ်တစ် ပစ်မှတ် ဖြစ်လာခဲ့ပါတယ်။",
"btext3": "အသက် ၂၆နှစ် အရွယ် ဂျာမန် လက်ရွေးစင် တောင်ပံတိုက်စစ် ကစားသမား လီရွိုင်း ဆာနေးက ဘိုင်ယန်မြူးနစ်ဆီ ဆီနီဂေါကြယ်ပွင့် ဆာဒီယို မာနေး ရောက်ရှိလာတာကြောင့် သူ့အတွက် ပုံမှန် ပွဲထွက်ခွင့် ရမယ့် အသင်းတသင်းဆီ ပြောင်းရွှေ့ချင်နေပြီး အာဆင်နယ်နည်းပြ အာတီတာကလည်း မန်ချက်စတာ စီးတီးမှာ သူနဲ့ လက်တွဲ လုပ်ကိုင်ဖူးတဲ့ ဆာနေးကို ပရီးမီးယားလိဂ်ပြိုင်ပွဲဆီ ပြန်လည် ခေါ်ယူချင်နေပါတယ်။နာမည်ကြီး ဂျာမန်အခြေစိုက် သတင်းဌာန တခု ဖြစ်တဲ့ Bild သတင်းဌာနရဲ့ ဖော်ပြချက်အရ အာဆင်နယ်က ဆာနေးကို ခေါ်ယူဖို့ ချိတ်ဆက်မှုတွေ စတင် ပြုလုပ်လာပြီး ဘိုင်ယန်မြူးနစ်ကလည်း ဆာနေးအတွက် ပြောင်းရွှေ့ကြေး ယူရို ၇၀သန်းသာ ရမယ်ဆိုရင် ဆာနေးကို ရောင်းထုတ်ဖို့ ဆုံးဖြတ်ထားကြောင်း သိရပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/received_785615702451711-1140x641.jpeg",
"imgurl2":"https://img.fcbayern.com/image/upload/t_cms-6x9-seo/v1639994625/cms/public/images/fcbayern-com/homepage/saison-21-22/Profis/San%C3%A9/211127_SaneJubel_IMA.jpg",
"imgurl3":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2018/09/08120042/Leroy-Sane1.jpg"
 },
{
"ndate":"July 17",
"htext":"၂ ပွဲကစား ၂ ဂိုးသွင်းပြီး တန်ဟက်လက်ထက်မှာ ပျံတက်နေတဲ့ အထာကြွယ်တဲ့ မာရှယ်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်ရဲ့ တိုက်စစ်မှူး မာရှယ်ကတော့ နည်းပြသစ် တန်ဟက်လက်ထက်မှာ အမှန်အကန် ခြေစွမ်းတွေ ပြန်လည် ပြသနေပါတယ်။ နည်းပြသစ် တန်ဟက်အကြိုက် ကစားပြနေနိုင်ပြီး အချိတ်အဆက် မှန်မှန်နဲ့ အရင်လို ထိုင်းမှိုင်း မနေတော့ဘဲ ‌အလန်းစားပေးပို့မှုနဲ့ အဆုံးသတ်ချက် တွေပါ ကြမ်းနေပါတယ်။",
"btext2":"မာရှယ်ဟာ ပြီးခဲ့တဲ့ ဇန်နဝါရီ အပြောင်းအရွှေ့ကာလ တုန်းက ဆီဗီလာအသင်းထံ အငှါးနဲ့ပြောင်းရွှေ့ သွားခဲ့ပြီးနောက် စိတ်ပျက်စရာနေ့ရက်တွေ အဆုံးသတ်သွားပြီလို့ ယူဆခဲ့ကြပါတယ်။ ဒါပေမယ့်မာရှယ်ဟာ စပိန်မြေမှာလဲ ရုန်းကန်ခဲ့ရပြီး ၁၂ပွဲသာပါဝင်ကစားခဲ့ရသလို တစ်ဂိုးသာ သွင်းယူနိုင်ခဲ့ပြီး ဒဏ်ရာကလဲရခဲ့သေးတာပါ။အဲ့ဒီနောက် မာရှယ်ဟာ ယူနိုက်တက်ရဲ့ ရာသီကြိုပြင်ဆင်မှူတွေမှာ ပါဝင်လာပြီး လီဗာပူးကို ၄ဂိုးပြတ် အနိုင်ရခဲ့တဲ့ ပွဲမှာလဲ ဂိုးသွင်းယူ နိုင်ခဲ့သလို မဲလ်ဘုန်းကို အနိုင်ရခဲ့တဲ့ ပွဲမှာလဲ ဂိုးထပ်မံသွင်းယူနိုင်ခဲ့ပါတယ်။ ၂ ပွဲကစား ၂ ဂိုးသွင်းပြီး အရင်လို ပျင်းရိတဲ့ ကစားပုံနဲ့ မာရှယ်မဟုတ်ပဲ ပေါ့ပါးတဲ့ မာရှယ်အဖြစ် နည်းပြသစ် လက်ထက်မှာ ပွဲထွက်ခွင့်အတွက် တိုက်ပွဲဝင် နေပါတယ်။",
"btext3": "နည်းပြတန်ဟက် ကတော့ အသက် ၂၆ နှစ်အရွယ် တိုက်စစ်မှူး မာရှယ်ဆီကနေ အခုထက်ပိုတဲ့ အရာတွေကို မျှော်လင့်နေပြီး အကောင်းဆုံးဖြစ်ဖို့ ဆိုရင်တော့ အခုထက် ပိုအားထုတ်ရမယ်လို့ ပြောခဲ့ပါတယ်။နည်းပြတန်ဟက်က’ သူ(မာရှယ်) ပိုကောင်းတဲ့ ပုံစံတစ်ခုနဲ့ပြန်လာမယ် ဆိုတာ ကျွန်တော် ယုံကြည်ပါတယ်။ သူသာ နည်းမှန်လမ်းမှန်နဲ့ အာရုံစိုက်ပြီး ကြိုးစားရင် ဒီထက်တောင် ပိုကောင်းလာဦးမှာပါ။ နေ့တိုင်း အကောင်းဆုံး ကြိုးစားမယ်ဆိုရင် သူ့ဆီကဂိုးတွေ ဒီထက်ပိုမြင်လာရမှာ အသေချာပဲ။ သူကနဂိုကတည်းက အလားအလာ ကောင်းတွေ ရှိတဲ့သူပဲ’ လို့ပြောခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-16_16-17-11-028-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-16_16-19-27-021.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-16_16-18-24-613.jpg"
 }
]
