[

{
"ndate":"May 9",
"htext":"မန်စီးတီးစတား ဒီဘရိုင်းနား ပြောင်းရွေ့သင့်တဲ့ ကလပ်တွေကို ပြောပြလိုက်တဲ့ စတန်ကော်လီမိုး",
"btext1":" လီဗာပူး တိုက်စစ်မှုးဟောင်း ဖြစ်သူ စတန်ကော်လီမိုးက ကယ်ဗင်ဒီဘရိုင်းနား အနေနဲ့ မန်စီးတီးကနေ ထွက်ခွာကာ အန်ဖီးကို ပြောင်းရွေ့ရန် စဉ်းစားသင့်တယ်လို့ အကြံပေးလိုက်ပါတယ်။ မန်စီးတီးတို့ ပြီးခဲ့တဲ့ တစ်ပတ် ဗုဒ္ဓဟူးနေ့က ရီးရဲယ်မက်ဒရစ်ကို အံ့အားသင့်ဖွယ် ရှုံးနိမ့်ကာ ချန်ပီယံလိဂ် ပြိုင်ပွဲရဲ့ ဆီမီးဖိုင်နယ် အဆင့်ကနေ ထွက်ခွာခဲ့ရပြီးနောက် ကော်လီမိုးက ဒီလိုမျိုး ယူဆခဲ့တာ ဖြစ်ပါတယ်။ ချန်ပီယံလိဂ်ဖလားဟာ မန်စီးတီး ပိုင်ရှင်တွေ ၊ ပရိတ်သတ်တွေ ၊ ကစားသမားတွေ နဲ့ ပက်ဂွာဒီယိုလာ တို့ အလိုချင်ဆုံး ဆုဖလား ဖြစ်ပေမယ့် ဒီရာသီမှာလည်း မန်စီးတီးဟာ အဆိုပါ ဖလားနဲ့ ထပ်မံ လွဲချော်သွားခဲ့ပြန်ပါတယ်။ ကော်လီမိုးက ဒီဘရိုင်းနား အနေနဲ့ ချန်ပီယံလိဂ် ဖလားကို ကိုင်မြှောက်နိုင်ရန် ပိုမို ကောင်းမွန်တဲ့ အခွင့်အရေး ရှိတဲ့ ကလပ်ကို ပြောင်းရွေ့ချင်နေလ်ိမ့်မယ်လို့ ယုံကြည် နေပါတယ်။",
"btext2":" ကော်လီမိုးက “ဒီဘရိုင်းနားရဲ့ စိတ်ထဲမှာ ဒါဟာ အပြောင်းအလဲ လုပ်ဖို့ အချိန် ကျရောက်လာပြီ ဆိုတဲ့ အတွေးတစ်ချက် ၀င်သွားမလား ဆိုတာကို ကျွန်တော် သိချင်နေမိပါတယ်။ ဒီလို ရှုံးပွဲကို ကြုံတွေ့ခဲ့ပြီးနောက် ကစားသမား တစ်ဦး အနေနဲ့ ကွင်းထဲက ထွက်လာခဲ့တဲ့ အချိန်မှာ အနာဂတ်နဲ့ ပက်သက်ပြီးတော့ အနည်းငယ်တော့ စဉ်းစားမိနိုင်ပါတယ်။ စီးတီးတို့ ချန်ပီယံလိဂ် ပြိုင်ပွဲကနေ ထွက်ခွာ ခဲ့ရပြီးနောက် ဒီဘရိုင်းနား အနေနဲ့ သူ့ပတ်၀န်းကျင်ကို ကြည့်ပြီး ‘အသင်းဖော်တွေဟာ င့ါလောက် ကောင်းမွန်မှု ရှိရဲ့လား? သူတို့ဟာ ငါလိုချင်တဲ့ နေရာကို ရောက်အောင် ကူညီပေးနိုင်စွမ်း ရှိသလား? ဒီဖလားကို ဆွတ်ခူးလေ့ ရှိတဲ့ ကလပ်တစ်ခုခုကို ငါပြောင်းရွေ့သွားဖို့ လိုအပ်နိုင်မလား?’ ဆိုပြီး တွေးနေနိုင်ပါတယ်။ ကလပ်နဲ့ နိုင်ငံအတွက် တစ်ပွဲထိုး ပွဲတွေမှာ ဒီဘရိုင်းနားရဲ့ သက်ရောက်မှုဟာ တကယ်တော့ တအားကို ဆိုးရွားပါတယ်။ ကျွန်တော် ကတော့ ဒါဟာ ဒီဘရိုင်းနား အတွက် လီဗာပူး ရီးရဲယ်မက်ဒရစ် ဘာစီလိုနာ ဒါမှမဟုတ် ဘိုင်ယန်မြူးနစ် တစ်သင်းသင်းကို ပြောင်းရွေ့ဖို့ အချိန်ကောင်း ဖြစ်နိုင်တယ်လို့ ထင်ပါတယ်။ အရေးကြီးဆုံး ကတော့ ဒီအဖွဲ့အစည်းတွေဟာ ဥရောပပြိုင်ပွဲမှာ winning mentality ကို ပိုင်ဆိုင်ထားပြီး သူ့ဆီက အကောင်းဆုံး အရည်အသွေးကို ထုတ်ယူနိုင်စွမ်း ရှိပါတယ်။” လို့ မှတ်ချက်ပေးလိုက်ပါတယ်",
"btext3": "  ဒီဘရိုင်းနားဟာ လွန်ခဲ့တဲ့ ၂၀၁၅ ခုနှစ်က စီးတီးကို ပြောင်းရွေ့လာခဲ့သူ ဖြစ်ကာ ကလပ်နဲ့ အတူ ပရီးမီးယားလိဂ်ဖလား ၃ ကြိမ် အက်ဖ်အေဖလား တစ်ကြိမ် နဲ့ လိဂ်ဖလား ၅ ကြိမ် ဆွတ်ခူးထားခဲ့ပြီး ကမ္ဘာ့အကောင်းဆုံး ကွင်းလယ်လူတွေထဲက တစ်ဦး အဖြစ် ရပ်တည်နေသူ ဖြစ်ပါတယ်။ စီးတီးဟာ ပြီးခဲ့တဲ့ရာသီက ချန်ပီယံလိဂ်ဖိုင်နယ်ကို တက်ရောက်နိုင်ခဲ့ပေမယ့်လည်း ချဲလ်ဆီးကို ၁-၀ နဲ့ ရှုံးနိမ့်ခဲ့ပါတယ်။ ဒါပေမယ့် ယခုနှစ်မှာတော့ ဆီမီးဖိုင်နယ် ကနေ ဒီလို ပုံစံမျိုးနဲ့ ထွက်ခွာခဲ့ရခြင်းဟာ ကစားသမားတွေနဲ့ ဂွာဒီယိုလာရဲ့ စိတ်ဓာတ်ပိုင်းကို များစွာ ထိခိုက်မှု ရှိစေခဲ့ပါတယ်။ လီဗာပူးကတော့ ဗီလာရီးရဲယ်ကို ကျော်ဖြတ်ကာ နောက်ဆုံး ၅ နှစ် အတွင်း ချန်ပီယံလိဂ်ဖိုင်နယ်ကို ၃ ကြိမ် တက်ရောက်နိုင်ခဲ့ပါတယ်။ ဒီဘရိုင်းနားဟာ လာမည့် နွေရာသီမှာ အသက် ၃၁ နှစ် ပြည့်မှာ ဖြစ်တာကြောင့် ဘယ်ဂျီယံစတား အတွက် ဥရောပ ချန်ပီယံဖြစ်ဖို့ အိမ်မက်က အချိန် သိပ်မရှိတော့ပါဘူး။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/05/received_715784646213179-1..jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220509_172149.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/05/received_577197607069594.jpeg"
 },
{
"ndate":"May 9",
"htext":"ဒီရာသီ သွင်းဂိုးစုစုပေါင်းထက် မွဲတိုင်ထိတဲ့ အရေအတွက်က ပိုများနေတဲ့ မက်ဆီ",
"btext1":" လီဂူးချန်ပီယံပီအက်စ်ဂျီအသင်းဟာ ထရိုင်ယက်စ်အသင်းကို အိမ်ကွင်းမှာ ၂ ဂိုးစီသရေသာကစားနိုင်ခဲ့ပါတယ်။ ချန်ပီယံဖြစ်ခဲ့ပြီးပြီဆိုပေမယ့်လည်း ပိုချက်တီနိုက အဓိကကစားသမားတွေအားလုံးကို ပွဲထွက်ခဲ့ပြီး ဦးဆောင်ဂိုး ၂ ဂိုးရအောင် သွင်းယူနိုင်ခဲ့ပေမယ့် ချေပဂိုးတွေပြန်ပေးခဲ့ရလို့ သရေနဲ့သာကျေနပ်ခဲ့ရပြီး အဆုံးသတ်ခဲ့ရပါတယ်။",
"btext2":" ဒီပွဲမှာလည်း မက်ဆီတယောက် ဂိုးပေါက်ပျောက်နေခဲ့ပြီး သူကန်သွင်းတဲ့ တကြိမ်ကလည်း ဂိုးတိုင်ထိသွားခဲ့ပါတယ်။ Opta ရဲ့ ဖော်ပြချက်အရဆိုရင် သူတို့တွေ အခုလိုမျိုး အချက်အလက်မှတ်တမ်းတွေကို စတင်ကောက်ယူတဲ့ ၂၀၀၆-၂၀၀၇ ဘောလုံးရာသီကစပြီး ဥရောပထိပ်တန်းလိဂ်မှာ မက်ဆီက ဂိုးတိုင်ထိမှန်မှုအများဆုံး ကစားသမား ဖြစ်ခဲ့တယ်လို့ ဆိုပါတယ်။ မက်ဆီဟာ ဒီရာသီတခုတည်းမှာပဲ ဂိုးတိုင်ထိမှု ၁၀ ကြိမ်အထိ ရှိခဲ့တယ်လို့ သိရပါတယ်။ ပီအက်စ်ဂျီမှာ ဂိုးပေါက်ပျောက်နေတဲ့ အာဂျင်တီးနားတိုက်စစ်မှူးဟာ ကျိန်စာသင့်နေသလားလို့ ထင်မှတ် ရလောက်အောင် ဖြစ်နေပြီး မကြာခဏဆိုသလိုပဲ သူ့ ကန်သွင်းချက်တွေက ဂိုးတိုင်ထိမှန်ခဲ့ကာ လက်ရှိအချိန်ထိ ပီအက်စ်ဂျီအတွက် လိဂ်ဂိုး ၄ ဂိုးသာ ရရှိထားခဲ့ပါတယ်။",
"btext3": " ပြိုင်ပွဲစုံအးဖြင့် ၉ ဂိုးသာ ရရှိထားပြီး ကစားသမားဘဝမှာ လိဂ်သွင်းဂိုး အနည်းဆုံးဘောလုံးရာသီတခုကို မက်ဆီ ရင်ဆိုင်နေရတာဖြစ်ပါတယ်။ သူ့ရဲ့သွင်းဂိုးတွေထက် တိုင်ထိတဲ့အရေအတွက်က ပိုများနေတာ ဖြစ်ပြီး အာဂျင်တီးနားသား တယောက် ပြင်သစ်မြေမှာ ထင်မှတ်ထားခဲ့သလို မဟုတ်ဘဲ ရုန်းကန် နေရတာလည်းဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-09-03.23.36-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-09-03.24.35.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-09-03.24.20.jpg"
 },
{
"ndate":"May 9",
"htext":"ယူနိုက်တက်နည်းပြဖြစ်တာနဲ့ ခရိုအေးရှားလက်ရွေးစင်နောက်ခံလူကို ပထမဆုံးခေါ်ယူသွားမယ့် တန်ဟတ်",
"btext1":" မကြာခင်မှာ ဖြစ်လာတော့မယ့် မန်ချက်စတာ ယူနိုက်တက် နည်းပြ ဟာ လာမယ့် ရာသီ မတိုင်ခင် သူ့ရဲ့ အသင်း ကို အင်အား ဖြည့်တင်း သွားဖို့ လိုအပ် ပါတယ် ။ယူနိုက်တက်အသင်းကို အဲရစ်တန်ဟတ်အနေနဲ့ အသင်းတစ်သင်းလုံးပြင်ဆင်ရဖို့ရှိနေပါတယ်။ Ten Hag သည် မကြာသေးမီက Alex Telles ၏ပုံစံနှင့် Luke Shaw ကြုံတွေ့ခဲ့ရသော ကြံ့ခိုင်မှုဆိုင်ရာ ရုန်းကန်မှုများကြောင့် ဘယ်နောက်ခံလူသစ်အတွက်ရှာဖွေဖို့ ပြင်ဆင်နေပါတယ်။",
"btext2":" Borna Sosa သည် ယခုနှစ်နွေရာသီတွင် အသင်းကနေထွက်ခွါဖို့ ဆန္ဒရှိနေတာဖြစ်ပါတယ်။လက်ရှိတွင် စတုဂတ်အသင်းနှင့် စာချုပ်သက်တမ်းကျန်ရှိနေသော်လည်း ဘာစီလိုနာ၊ အာဆင်နယ်နှင့် တော့တင်ဟမ်ဟော့စပါးတို့ အပါအဝင် ထိပ်တန်းကလပ်အချို့က အသက်၂၄အရွယ်ဘယ်နောက်ခံလူကို စိတ်ဝင်စားနေကြတာဖြစ်ပါတယ်။ ခရိုအေးရှားလက်ရွေးစင်သည် အသက် 24 နှစ်ရှိပြီဖြစ်ပြီး ပြီးခဲ့သည့်ရာသီက ဘွန်ဒက်စ်လီဂါမှာ ခြေစွမ်းပြကစားကာ ဂိုးဖန်တီးမှု 16 ကြိမ်ပြုလုပ်ထားပါတယ်။Sosa သည် စတုဂတ်အသင်းအတွက် ဘယ်နောက်ခံနေရာမှာ အရေးပါတဲ့ကစားသမားဖြစ်ကြောင်း သက်သေပြခဲ့ပါတယ်။",
"btext3": " အိုးလ်ထရက်ဖို့ဒ်မှာ ဆက်လက်တိုးတက်နေတဲ့ ခံစစ်နောက်ခံလူတစ်ဦးအနေနဲ့ ဆိုဆာဟာ ကြီးမားတဲ့အပြောင်းအရွေ့တစ်ခုအတွက် ရည်ရွယ်ပုံရပါတယ်။ Erik ten Hagသည် ဂျာမန်ကလပ် Stuttgartအသင်း၏ ခရိုအေးရှားလက်ရွေးစင် ဘယ်နောက်ခံလူ Borna Sosaအား ခေါ်ယူလိုနေပြီး ယင်း၏ Unitedနည်းပြဘဝ ပထမဆုံး လုပ်ဆောင်ခြင်သည့် အရာဖြစ်သည်။ Sosa၏ ပြောင်းရွှေ့ကြေးသည် ယူရို ၂၅သန်းခန့်ဖြစ်သည်။",
"imgurl1":"https://therealworldadventures.com/allnews/wp-content/uploads/2022/05/279831190_697589001477513_3347625948825305174_n-1536x807.jpg",
"imgurl2":"https://therealworldadventures.com/allnews/wp-content/uploads/2022/05/279853091_853741265582457_3230661961810185010_n.jpg",
"imgurl3":"https://therealworldadventures.com/allnews/wp-content/uploads/2022/05/279833090_534499584984985_8534953440708287334_n.jpg"
 },
{
"ndate":"May 9",
"htext":"မန်စီးတီး အသင်းကို ဟာလန်း ပြောင်းရွေ့တော့မယ်လို့ ဒေါ့မွန်ဘက်က အတည်ပြု",
"btext1":" ဒေါ့မွန်ရဲ့ ဒါရိုက်တာ တဦး ဖြစ်တဲ့ ခါလ်ကတော့ သူတို့အသင်းရဲ့ ကြယ်ပွင့်တိုက်စစ်မှူး အာလင်း ဟာလန်းဟာ လာမယ့် နွေအပြောင်းအရွှေ့မှာ သူတို့အသင်း ကနေ ထွက်ခွာတော့မယ်လို့ အတည်ပြုပေးခဲ့သလို ဟာလန်းက ပရီးမီးယားလိဂ် အင်အားကြီးကလပ် မန်စီးတီး အသင်းကို ပြောင်းရွှေ့တော့မယ့် အကြောင်းကိုပါ အရိပ်အမြွက် ဝန်ခံသွားခဲ့ပါတယ်။ အသက် ၂၂နှစ် အရွယ် နော်ဝေလက်ရွေးစင် ကြယ်ပွင့် တိုက်စစ်မှူး အာလင်း ဟာလန်းဟာ လက်ရှိ ကမ္ဘာ့အကောင်းဆုံး လူငယ် အထောင်တိုက်စစ်မှူး အဖြစ် သတ်မှတ်ခံထားရပြီး အနာဂတ်မှာ ပြင်သစ် ကြယ်ပွင့်တိုက်စစ်မှူး ကိုင်လီယန် အမ်ဘာပေနဲ့ အပြိုင် ကမ္ဘာ့အကောင်းဆုံး ကစားသမားဆုကို ရယူနိုင်မယ့် ကစားသမား အဖြစ်ပါ ထင်ကြေးပေးခံထားရသူပါ။",
"btext2":" ဟာလန်းက အသက်အရွယ် ငယ်ရွယ်သေးသလို သွင်းဂိုးတွေ အတွက် အာမခံချက် အပြည့် ပေးနိုင်တဲ့ တိုက်စစ်မှူးမျိုး ဖြစ်တာကြောင့် ဥရောပ ထိပ်သီးအသင်း အားလုံးက သူ့ကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေကြပေမယ့် ဟာလန်းကတော့ သူ့ရဲ့ ဖခင်ဖြစ်သူ ကစားခဲ့ဖူးတဲ့ မန်စီးတီး အသင်း ဆီသာ ပြောင်းရွှေ့ဖို့ နီးစပ်နေပါတယ်။ ဖာဘရီဇီယို ရိုမာနိုရဲ့ ဖော်ပြချက်အရ မန်ချက်စတာ စီးတီးက ဟာလန်းရဲ့ စာချုပ်ဖျက်သိမ်းကြေး ယူရို ၈၅သန်းကို ပေးချေဖို့ ပြင်ဆင်နေသလို ဟာလန်းကို ခေါ်ယူဖို့လည်း ပုဂ္ဂိုလ်ရေးအရ သဘောတူညီမှု ရယူထားနိုင်တာကြောင့် မကြာခင်မှာပဲ ဟာလန်းဟာ မန်ချက်စတာ စီးတီးရဲ့ ကစားသမားသစ် ဖြစ်လာဖွယ် ရှိနေကြောင်း သိရပါတယ်။",
"btext3": " ဒေါ့မွန်ရဲ့ ဒါရိုက်တာ တဦး ဖြစ်သူ ခါလ်ကလည်း သူတို့ရဲ့ ကြယ်ပွင့် တိုက်စစ်မှူး ဟာလန်းက အသင်းနဲ့အတူ နောက်ထပ် တရာသီ ဆက်မရှိနိုင်တော့ကြောင်းကို ဥရောပ အခြေစိုက် နာမည်ကြီး သတင်းဌာန တခု ဖြစ်တဲ့ Sport1နဲ့ ပြုလုပ်ခဲ့တဲ့ အင်တာဗျူးမှာ ထုတ်ဖော် ဝန်ခံသွားခဲ့ပါတယ်။ ခါလ်က “အာလင်း ဟာလန်းရဲ့ အပြောင်းအရွှေ့နဲ့ ပတ်သတ်ပြီး ပြောရရင်တော့ လာမယ့် အပတ်ထဲမှာပဲ ကျွန်တော်တို့က သူ့ရဲ့ အနာဂတ်ကို ရှင်းရှင်းလင်းလင်း သိရပါလိမ့်မယ်” လို့ ပြောကြားရင်း ဟာလန်းဟာ အသင်းကနေ ထွက်ခွာတော့မယ့် အကြောင်း အတည်ပြုပေးခဲ့သလို ဟာလန်းက ပရီးမီးယားလိဂ်ဆီ ပြောင်းရွှေ့နိုင်ကြောင်းပါ ပြောဆိုခဲ့တာလည်း ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-09-01.16.42-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-09-01.17.34.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-09-01.17.47.jpg"
 },

{
"ndate":"May 9",
"htext":"နှစ် 30 မှ တစ်လုံးရတဲ့ လီ‌ဗာပူးက ပရီးမီးယားလိဂ်မှာ ဘောင်မဝင်ဘူးလို့ ပြောလိုက်တဲ့ ဂွာဒီယိုလာ",
"btext1":" မန်စီးတီး အသင်းရဲ့ နည်းပြဖြစ်သူ ပက်ဂွာဒီယိုလာကတော့ မနေ့ညက ပရီးမီးယားလိဂ် ပွဲစဉ်အဖြစ် နယူးကာဆယ် အသင်းနဲ့ ကစားခဲ့တဲ့ ပွဲစဉ်မှာ 5 ဂိုးပြတ် အနိုင်ရရှိခဲ့ပြီး အနီးကပ် ပြိုင်ဘက် လီဗာပူးကို 3 မှတ် ဖြတ်တောက်နိုင်ခဲ့သလို နှစ် 30 မှ လိဂ်ဖလား တစ်ခါပဲ ရတဲ့ အသင်းလို့ လီဗာပူးကို ထိုးနှက် လိုက်ပါတယ်။",
"btext2":" အဆိုပါ ပွဲမတိုင်ခင်မှာ မန်စီးတီးနဲ့ လီဗာပူးတို့ရဲ့ ရမှတ် ကွာဟချက်က 1 မှတ်သာ ရှိခဲ့ပေမယ့် လီဗာပူးက စပါးနဲ့ တဖက် တဂိုးစီ သရေရလဒ် ထွက်ပေါ်ခဲ့ကာ မန်စီးတီးက နယူးကာဆယ်ကို 5-0 ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရခဲ့တာကြောင့် ယခုအချိန်မှာ မန်စီးတီးက လီဗာပူးထက် ရမှတ် 3 မှတ် အကွာနဲ့ အမှတ်ပေးဇယားကို ဦးဆောင်ခဲ့ပါပြီ။ မန်စီးတီးနည်းပြ ဂွာဒီယိုလာက ပရိသတ်အများစုက လီဗာပူးကိုသာ ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်စေချင်နေကြောင်း ပြောဆိုလိုက်ပြီး မန်စီးတီးအနေဖြင့် တဘက်သတ် ရေပန်းစားနေမှုများကို ကျော်ဖြတ်၍ ပရီးမီးယားလိဂ် ချန်ပီယံဖြစ်ရန် ကြိုးပမ်းနေရခြင်းဖြစ်ကာ လီဗာပူးက နှစ် 30 မှ တစ်ခါပဲ ရဖူးတာပါလို့ သိသိသာသာ ထိုးနှက်ခဲ့ပါတယ်။",
"btext3": " ဂွာဒီယိုလာက “လူတွေက ကျနော်တို့ဖလားရမှာထက် လီဗာပူးလ်ကို ပိုပြီးတော့ ရစေချင်နေတာ၊ ဒါတွေကို ကျနော်တို့သိတယ်၊ ဒါပေမယ့် ပြသနာမရှိဘူး၊ ဂရုလည်း မစိုက်ပါဘူး၊ တခါတလေမှာတော့ ကသိကအောက် ဖြစ်ရတာပေါ့။ သူတို့က တကမ္ဘာလုံးနဲ့ အင်္ဂလန်မှာ ကျနော်တို့ထက် ပရိသတ် ပိုများတယ်လေ၊ အဲဒါကြောင့်လည်း ဖြစ်နိုင်ပါတယ်၊ မန်ယူနိုက်တက်လည်း ပရိသတ်အများကြီး ပိုင်ဆိုင်ထားတာပါ” “နောက်ဆုံး 10 နှစ်၊ 11 နှစ်လောက်အတွင်းမှာ ကျနော်တို့လည်း အဲဒီလိုအသင်းမျိုး ဖြစ်လာနေပါပြီ၊ ဒီလိုတွေ ဖြစ်လာဖို့အတွက်လည်း လီဗာပူးက လုပ်ပြထား ခဲ့တာတွေရှိပါတယ်၊ ဒါပေမယ့် ဥရောပမှာပါ၊ ဥရောပမှာ သူတို့က အံ့ဖွယ်ပုံပြင်တွေရှိခဲ့ပါတယ်၊ ပရီးမီးယားလိဂ်မှာတော့ မဟုတ်ပါဘူး၊ ပရီးမီးယားလိဂ်မှာတော့ သူတို့က နှစ်ပေါင်း 30 မှာမှ တကြိမ်ပဲ ဖလားရတာပါ” လို့ ပြောခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-09-10.00.43.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-09-10.00.56.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-09-10.01.28.jpg"
 },

{
"ndate":"May 9",
"htext":"လက်စတာကြယ်ပွင့်ကို ပေါင်သန်း(၄၀)နဲ့ အမ်းမရိတ်ဆီခေါ်ဆောင်မယ့် အာဆင်နယ်",
"btext1":" အာဆင်နယ်အသင်းဟာ လက်စတာကွင်းလယ်လူ ယူရီတီလီမန်ကို ပေါင်သန်း ၄၀နဲ့ခေါ်ယူနိုင်ဖို့အတွက် နီးစပ်လာပြီလို့သိရပါတယ်။ အာဆင်နယ်ဟာ လာမယ့် ရာသီမှာ ဥရောပပြိုင်ပွဲစင်မြင့်ပေါ်ပြန်တက်နိုင်တော့မှာမို့ ကွင်းလယ်အင်အားဖြည့်တင်းဖို့ကြံရွယ်နေတာဖြစ်ပြီး တီလီမန်က အဓိကဦးစားပေးပစ်မှတ်ဖြစ်နေ တာပါ။",
"btext2":" အာဆင်နယ်က တီလီမန်ကိုခေါ်နိုင်မယ်လို့ အကောင်းမြင်မျှော်လင့်နေ သလို ကာယကံရှင် တီလီမန်ကိုယ်တိုင်ကလည်း လာမယ့်ရာသီမှာ အာဆင်နယ်နဲ့ လက်တွဲခွင့်ရမယ်လို့ ယုံကြည်နေတာပါ။ အသက် ၂၅နှစ်သာရှိသေးတဲ့ ဘယ်ဂျီယံကွင်းလယ်လူ တီလီမန်ကိုပစ်မှတ်ထား နေတာက အာဆင်နယ်တစ်သင်းတည်းတော့မဟုတ်ဘဲ လာလီဂါချန်ပီယံ ရီးရဲလ်မက်ဒရစ်ကလည်း ခေါ်ယူလိုနေတာပါ။ တီလီမန်ကိုယ်တိုင်က အင်္ဂလန်မြေမှာပဲဆက်နေပြီး အမ်းမရိတ်ကိုပြောင်းလိုနေပေမယ့် အာဆင်နယ်သာ ချန်ပီယံလိဂ်ဝင်ခွင့်မရခဲ့ရင် အခြေအနေတစ်မျိုးတစ်ဖုံပြောင်းလဲသွားနိုင်ပါတယ်။ အာဆင်နယ်ဟာ လက်ရှိမှာတော့ ၄ပွဲဆက်အနိုင်ရခဲ့တာမို့ မြောက်လန်ဒန်ဒါဘီပြိုင် ဘက် စပါးကို ၄မှတ်ဖြတ်ပြီး အဆင့် ၄ နေရာမှာရပ်တည်နေပါတယ်။",
"btext3": "  လာမယ့်ကြာသတေးနေ့မှာတော့ စပါးရဲ့ တော့တင်ဟမ်ဟော့စပါးကွင်းမှာ သူတို့ ၂သင်းထိပ်တိုက်ရင်ဆိုင်ရမှာပါ။ အဲဒီပွဲမှာ အာဆင်နယ်နိုင်ခဲ့ရင် ချန်ပီယံလိဂ်ဝင်ခွင့်ရဖို့သေချာသွားမှာဖြစ်ပြီး ရှုံးခဲ့ရင်တောင် စပါးကို ၁မှတ်သာနေဦးမှာဖြစ်ပါတယ်။ အာတီတာအနေနဲ့ ရှာကာနဲ့ အယ်နီနီသာ အမာခံရှိတဲ့ ကွင်းလယ်မှာ တီလီမန်နဲ့ အားဖြည့်လိုနေတာပါ။ လက်စတာကို ၂၀၁၉ဇန်နဝါရီကတည်းကရောက်လာတဲ့ တီလီမန်ရဲ့စာချုပ်သက်တမ်းက ၂၀၂၃ နွေမှာ ကုန်ဆုံးတော့မှာဖြစ်ပြီး စာချုပ်သက်တမ်းတိုးဖို့ ငြင်းဆိုထားပါတယ်။ ဒါကြောင့် လက်စတာအနေနဲ့ ဒီနှစ်နွေဈေးကွက်အတွင်းရောင်းချမှသာ ပြောင်းရွှေ့ကြေးရမှာဖြစ်ပြီး ၂၀၂၃ နွေဆိုရင်တော့ အလွတ်ထွက်ခွင့်ပြုရမှာပါ။ တီလီမန်ဟာ လက်စတာအတွက် ပြိုင်ပွဲစုံ ၁၅၄ပွဲမှာ ၂၄ဂိုးသွင်းထားပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/05/received_543437657144960.jpeg"
 },

{
"ndate":"May 9",
"htext":"ယူနိုက်တက်စတားကို အလွတ်နဲ့ရမယ်ဆိုလို့ ပရီးမီးယားလိဂ်သုံးသင်း တန်းစီနေ",
"btext1":" မန်ချက်စတာယူနိုက်တက်နဲ့လမ်းခွဲဖို့နီးစပ်နေတဲ့ ကွင်းလယ်လူလင်ဂတ်ကိုလာမယ့်နွေရာသီအပြောင်းအရွှေ့ကျရင်ခေါ်ယူနိုင်ဖို့ ဖူလ်ဟမ်၊ ဝက်စ်ဟမ်းနဲ့နယူးကာဆယ်တို့အပြိုင်ကြိုးပမ်းနေကြပါတယ်။ လင်ဂတ်ဟာ လက်ရှိစာချုပ်သက်တမ်းကုန်ဆုံးမယ့် ရာသီကုန်မှာ ယူနိုက်တက်နဲ့လမ်းခွဲတော့မှာဖြစ်ပြီးပရီးမီးယားလိဂ်မှာပဲ ဆက်ကစားဖို့ဆန္ဒရှိနေတယ်လို့ အားကစားဂျာနယ်လစ်တစ်ဦးဖြစ်တဲ့ရူဒီဂယ်လက်တီက ပြောကြားခဲ့ပါတယ်။",
"btext2":" လာမယ့်ရာသီပရီးမီးယားလိဂ်ကိုတန်းပြန်တက်လာမယ့် ဖူလ်ဟမ်အသင်းဟာ ပရီးမီးယားလိဂ်မှာ ရပ်တည်နိုင်ဖို့အတွက်ကစားသမားသစ်တွေအားဖြည့်သွားဖို့ပြင်ဆင်နေပြီး လင်ဂတ်ကို ဝက်စ်ဟမ်း၊နယူးကာဆယ်တို့နဲ့အပြိုင်ပစ်မှတ်ထားနေတာဖြစ်ပါတယ်။နယူးကာဆယ်အသင်းဟာ ပြီးခဲ့တဲ့ဇန်နဝါရီအပြောင်းအရွှေ့ကတည်းကလင်ဂတ်ကို အငှားနဲ့ခေါ်ယူနိုင်ဖို့ကြိုးပမ်းခဲ့ဖူးပြီး ယူနိုက်တက်အသင်းကကမ်းလှမ်းမှုတွေကို ငြင်းဆန်ပယ်ချခဲ့ပါတယ်။",
"btext3": "   အသက်(၂၉)နှစ်အရွယ်ရှိပြီဖြစ်သူလင်ဂတ်ဟာ ဆိုးလ်ရှားလက်ထက်ကစလို့ အခုယာယီနည်းပြရန်နစ်ခ်ကိုင်တွယ်တဲ့အထိ အသင်းမှာ ပုံမှန်ကစားခွင့်ရဖို့ရုန်းကန်နေရပြီးဒီရာသီမှာ (၂၂)ပွဲသာကစားခဲ့ရပါတယ်။ လာမယ့်နွေရာသီအပြောင်းအရွှေ့မှာယူနိုက်တက်အသင်းနဲ့ကစားသမားတော်တော်များများလမ်းခွဲဖို့ရှိနေပြီးလင်ဂတ်အပါအဝင် မာတစ်၊ မာတာ၊ ပေ့ါဘာ၊ ကာဗာနီ၊ လီဂရန့်၊ ပါရဲရားတို့ဟာအသင်းကနေထွက်ခွာဖို့နီးစပ်နေတာဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/Picsart_22-05-09_07-36-48-264-1140x599.jpg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/05/Picsart_22-05-09_07-36-08-444.jpg"

 },

{
"ndate":"May 8",
"htext":"စပါးကိုမနိုင်တာနဲ့ စပါးနည်းစနစ်ကို အပြစ်သွားတင်နေပြန်တဲ့ ဖလားလေးလုံးအိပ်မက်ရှင် ကလော့ပ်",
"btext1":" လီဗာပူးနည်းပြ ယာဂင်ကလော့ပ်က မနေ့ညက လီဗာပူးနဲ့စပါးပွဲက စပါးရဲ့နည်းစနစ်တွေကို ပွဲအပြီးမှာ ပြစ်တင်ဝေဖန်သွားခဲ့ပါတယ်။ ဒီပွဲမှာ လီဗာပူးနဲ့ စပါးတို့ တဖက်တဂိုးစီ သရေကျခဲ့ပြီး လီဗာပူးက နောက်ကနေ လိုက်ကစားခဲ့ရတာပါ။စပါးအတွက် ဆွန်ဟောင်မင်က ဦးဆောင်ဂိုး သွင်းယူပေးနိုင်ခဲ့ပြီး လီဗာပူးအတွက် ချေပဂိုးကို ဒီယက်ဇ်က ပြန်လည် သွင်းယူပေးခဲ့ပါတယ်။ အဲ့ဒါကြောင့်လည်း လီဗာပူးတို့ အိမ်ကွင်းမှာ သရေတမှတ်နဲ့သာ ကျေနပ်ခဲ့ရတာဖြစ်ပြီး ချန်ပီယံဆုအတွက် မျှော်လင့်ချက်နည်းသွားပါတယ်။",
"btext2":" လက်ရှိအနေအထားအရ မန်စီးတီးနဲ့လီဗာပူး အမှတ်တူနေပေမယ့် ဒီကနေ့ညမှာသာ မန်စီးတီးက နယူးကာဆယ်ကို အနိုင်ကစားနိုင်ခဲ့ရင် မန်စီးတီးနဲ့ လီဗာပူးအကြား (၃) မှတ် ကွာဟသွားမှာဖြစ်ပါတယ်။ စပါးနဲ့ပွဲအပြီးမှာလည်း လီဗာပူးနည်းပြကလော့ပ်က စပါးရဲ့ နည်းစနစ်ပိုင်းနဲ့ပတ်သက်လို့ အခုလို ဝေဖန်လာပါတယ်။ image ကလော့ပ်က “ဆောရီးပါ။ စပါးရဲ့ခံစစ်အကြောင်းကို ခင်ဗျားတို့ ကျနော့်ကို လူမှားပြီး လာမေးနေတာပဲ။ ဘာဖြစ်လို့လဲဆိုတော့ ကျနော်ကတော့ ဒီလိုမျိုး ကစားတဲ့ ပုံစံကို သဘောမကျလို့ပါပဲ။ ဒါပေမယ့်လည်း ဒါက ကျနော့်ရဲ့ကိုယ်ပိုင်ပြဿနာပဲလေ”",
"btext3": " image “ကျနော်က စပါးကို ကမ္ဘာ့အဆင့်လို့ထင်ခဲ့ပြီး ဒီပွဲမှာ အခုထက်ပိုမိုလုပ်ပြနိုင်ခဲ့သင့်တယ်ထင်ပါတယ်။ လီဗာပူးနဲ့ ရင်ဆိုင်ရတဲ့ပွဲမှာ သူတို့က ဘောလုံးပိုင်ဆိုင်မှု (၃၆) ရာခိုင်နှုန်းပဲရှိတယ်။ ဒါလည်း ကျနော့်ကိစ္စပါပဲ။ ကျနော်မှ သူတို့ကို သွားနည်းပြနေလို့မှမရတာ။ ကမ္ဘာ့အဆင့် ကစားသမားတွေက နောက်မှာဆင်းပြီး ဘောလုံးပဲ လိုက်ဖျက်နေကြပါတယ်” image “ဒါက တကယ်ကို ကစားရခက်ပါတယ်။ အက်သလက်တီကိုဆိုလည်း ဒါမျိုးပဲ ကစားတာပါ။ ကောင်းပါတယ်။ ဘာပဲဖြစ်ဖြစ် ကောင်းပါတယ်။ ဒါပေမယ့် ကျနော်ကတော့ သူတို့လုပ်ခဲ့သမျှ အရာရာတိုင်းကို လေးစားပါတယ်။ ဒါပေမယ့် ကျနော်ကတော့ ဒါမျိုးလုပ်မှာ မဟုတ်ပါဘူး” လို့ ပြောကြားသွားခဲ့ပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/315650/conversions/2-teaser.jpg",
"imgurl2":"https://a3.espncdn.com/combiner/i?img=/photo/2022/0507/r1009677_1296x729_16-9.jpg",
"imgurl3":"https://e0.365dm.com/22/05/2048x1152/skysports-jurgen-klopp-conte_5764403.jpg"
 }

]
