[
  {
"ndate":"April 6",
"htext":"    မက်ဆီကိုဗျင်းထားတဲ့သူနဲ့တွေ့မှပဲ သွေးပါထွက်အောင်ဆိမ့်သွားတဲ့ အီဘရာဟီမိုဗစ်",
"btext1":" မနေ့ညက ကစားခဲ့တဲ့ အေစီမီလန်နဲ့ ဘိုလော့ဂ်နာတို့ရဲ့ စီးရီးအေပွဲမှာတော့ ဂိုးမရှိသရေရလဒ်နဲ့သာ အဆုံးသတ်ခဲ့ပါတယ်။ အေစီမီလန်တို့ ဒီရလဒ်ကြောင့် ချန်ပီယံပြေးလမ်းကြောင်းမှာ နစ်နာခဲ့ရသလို ဒုတိယပိုင်းမှာလည်း အသင်းတိုက်စစ်မှူး အီဘရာဟီမိုဗစ်တယောက် မျက်ခုံးကွဲသွားခဲ့ပါတယ်။ အီဘရာဟီမိုဗစ်ဟာ ဒီပွဲရဲ့ ပွဲထွက်ကစားသမားစာရင်းမှာမပါဝင်ခဲ့ဘဲ ဒုတိယပိုင်းမှ လူစားဝင်ကစားခဲ့တာဖြစ်ပါတယ်။ အဲ့ဒီနောက်မှာတော့ အီဘရာဟီမိုဗစ်က ပြိုင်ဘက် ဘိုလော့ဂ်နာ နောက်ခံလူ မီဒယ်လ်နဲ့ လေထဲမှာ ခေါင်းခုန်တိုက်ရင်း မျက်ခုံးကွဲသွားခဲ့ပါတယ်။ နှစ်ယောက်လုံးက လဲကျသွားခဲ့ပြီး မီဒယ်လ်တယောက် ဘာမှမဖြစ်ခဲ့ဘဲ အီဘရာဟီမိုဗစ်ကတော့ ပတ်တီးစည်းလိုက်ရပါတယ်။ ",
"btext2":"  အီဘရာဟီမိုဗစ်ဟာ သူဒီလိုမျိုးခံလိုက်ရတဲ့အပေါ် ထုံးစံအတိုင်းပဲ ဒေါသပေါက်ကွဲခဲ့ပါတယ်။ အဆိုပါ ဆွီဒင်လက်ရွေးစင် တိုက်စစ်မှူးကြီးက သွေးတွေစီးကျနေတဲ့ သူ့ရဲ့ဒဏ်ရာကို လက်ညှိုးထိုးပြပြီး မီဒယ်လ်ကို အရေးယူဖို့ ဒိုင်လူကြီးကို ဖိအားပေးခဲ့ပါတယ်။ ဒါပေမယ့် ကွင်းလယ်ဒိုင်ကတော့ လေထဲမှာခေါင်းယှဥ်တိုက်ရင်း ဖြစ်တဲ့အပေါ် မီဒယ်လ်ကို အဝါကတ်မပြခဲ့ပါဘူး။ image ရုပ်သံပြကွက်တွေအရ အီဘရာဟီမိုဗစ်ရဲ့မျက်ခုံးကို မီဒယ်လ်ရဲ့ခေါင်းက ပြင်းထန်အားပါတဲ့အရှိန်နဲ့ ဆောင့်မိခဲ့တာဖြစ်ပါတယ်။ လေထဲကဘောလုံးကို ယှဥ်လုတဲ့အခါတိုင်း အပွဲပွဲနွှဲခဲ့တဲ့ အီဘရာဟီမိုဗစ်တယောက် ဒီတခါတော့ ချီလီသားနဲ့တွေ့မှပဲ အကြီးအကျယ်ခံလိုက်ရတယ်လို့ ပရိသတ်တွေက နောက်ပြောင်နေပါတယ်။",
"btext3": "      အဆိုပါ ချီလီလက်ရွေးစင် ကွင်းလယ်လူဟာ ပြီးခဲ့တဲ့ (၂၀၁၉) ကိုပါအမေရိကဖလားပွဲမှာတုန်းကလည်း အာဂျင်တီးနား အသင်းခေါင်းဆောင် မက်ဆီနဲ့ ကွင်းထဲမှာ ခိုက်ရန်ဖြစ်ပွားခဲ့ပါသေးတယ်။ အဲ့ဒီတုန်းကလည်း မက်ဆီရဲ့တုံ့ပြန်မှုက သာမန်သာဖြစ်ခဲ့ပေမယ့် မီဒယ်လ်ကတော့ ဒေါသတကြီးနဲ့ မက်ဆီကို တုံ့ပြန်ခဲ့ပါတယ်။ အဲ့ဒီနောက်မှာတော့ ကွင်းလယ်ဒိုင်က မက်ဆီကိုရော၊ မီဒယ်လ်ကိုရော တိုက်ရိုက်အနီကတ်နဲ့ ထုတ်ပယ်ခဲ့ပါတယ်။ ",
"imgurl1":"https://www.thesun.co.uk/wp-content/uploads/2022/04/6fb583a0-2a14-4384-b1d1-8a5a88b429ea.jpg",
"imgurl2":"https://www.thesun.co.uk/wp-content/uploads/2022/04/NINTCHDBPICT000723916464.jpg",
"imgurl3":"https://as01.epimg.net/en/imagenes/2019/07/06/football/1562442835_398492_1562443364_noticia_normal.jpg"
 },     
  
       {
              
          "ndate":"Mar 27, 2022",
"htext":"လီဗာပူးအသင်းပိုင်ရှင် FSG ရဲ့ ကောင်းကွက်၊ ဆိုးကွက်နဲ့ သူတို့အပေါ် ပရိသတ် ထောက်ခံမှု နှုန်းထား",
"btext1": "မတ်လ နိုင်ငံတကာ သီတင်းပတ်မှာတော့ ဗြိတိန်သတင်းဌာန ဒေးလီးမေလ်းကနေပြီး ပရီးမီးယားလိဂ် ဘောလုံးပရိသတ်တွေကြားမှာ စစ်တမ်းတစ်ခု ကောက်ယူခဲ့ပါတယ်။ ဘောလုံးပရိသတ် ၁ သိန်းကျော်ကနေပြီး ပရီးမီးယားလိဂ် ပိုင်ရှင် ၂၀ ဦးထဲမှာ ကလပ်တွေအတွက် အကျိုးအဖြစ်ဆုံး ပိုင်ရှင်တွေကို ရွေးထုတ်ခဲ့ကြတာဖြစ်တယ်။ အဆိုပါ စစ်တမ်းမှာတော့ လီဗာပူးပိုင်ရှင်တွေဖြစ်တဲ့ FSG က ထောက်ခံနှုန်း ၈၈.၆% ရခဲ့ကာ ကြီး ၆ ကြီးထဲမှာတော့ ချယ်ဆီး၊ မန်စီးတီးနောက် ထောက်ခံမှုနှုန်း တတိယအမြင့်ဆုံး အဖွဲ့အဖြစ် ရပ်တည်နေပါတယ်။ ",
 "btext2":"လီဗာပူးပိုင်ရှင်တွေဟာ နံပါတ် ၁၀ နေရာမှာ ရှိနေခဲ့ခြင်းဖြစ်ကာ လီဗာပူးအသင်းကို သူတို့ ပိုင်ဆိုင်လာတဲ့ ဆယ်စုနှစ်အတွင်းမှာ ပျှမ်းမျှ အဆင့်ရပ်တည်မှု ၄.၆ ဖြစ်ပြီး ",
"btext3":"ကလပ်တွင်း အခြေခံ အဆောက်အဦးပိုင်းမှာလည်း ",
"imgurl1":"https://raw.githubusercontent.com/fotlivemm123/fotlive/main/fotlive.jpg",
"imgurl2":"https://raw.githubusercontent.com/fotlivemm123/fotlive/main/fotlive.jpg",
"imgurl3":"https://raw.githubusercontent.com/fotlivemm123/fotlive/main/fotlive.jpg"
              
              
              
 },

       {
              
          "ndate":"April 4, 2022",
"htext":"လီဗာပူးကို ပြောင်းရွေ့လာစေချင်တဲ့ ပရီးမီးယားလိဂ်စတားကို ပြောပြသွားခဲ့တဲ့ ရော်ဘီဖောင်လာ",
"btext1": "လီဗာပူး တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ရော်ဘီဖောင်လာက ဟယ်ရီကိန်း အနေနဲ့ တော့တင်ဟမ်မှ အန်ဖီးကို ပြောင်းရွေ့လာခဲ့မယ် ဆိုရင် အန်ဖီးမှာ တကယ့် ကြယ်ပွင့် ဖြစ်လာလိမ့်မယ်လို့ ယုံကြည် နေပါတယ်။ အင်္ဂလန် အသင်းခေါင်းဆောင်ဟာ လာမည့် နွေရာသီမှာ အသက် ၂၉ နှစ် ပြည့်တော့မှာ ဖြစ်ပြီး သူ့ရဲ့ ကစားသမား ဘ၀မှာ ဆုဖလားတွေနဲ့ ဝေးကွာလျက် ရှိနေဆဲ ဖြစ်ပါတယ်။ ကိန်းဟာ စပါးနဲ့ အတူ ချန်ပီယံလိဂ် ၊ ပရီးမီးယားလိဂ် ၊ ကာရာဘောင်ဖလား ပြိုင်ပွဲ တို့မှာ ဒုတိယနေရာတွေနဲ့သာ ကျေနပ် ခဲ့ရသူ ဖြစ်ပြီး ပြီးခဲ့တဲ့ နွေရာသီက ကျင်းခဲ့တဲ့ ယူရို ၂၀၂၀ ပြိုင်ပွဲမှာလည်း အီတလီကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ အရေးနိမ့်ကာ အင်္ဂလန်နဲ့ အတူ ဒုတိယဆုပဲ ရခဲ့ပါတယ်။ ပြီးခဲ့တဲ့ နွေရာသီက မန်စီးတီးဟာ တိုက်စစ်မှုး အဂွေးရိုးရဲ့ နေရာမှာ အစားထိုးရန် ကိန်းကို ခေါ်ယူဖို့ အတွက် အပြင်းအထန် ကြိုးစားခဲ့ပြီး ကစားသမား ဘက်ကလည်း အီတီဟတ်ကို ပြောင်းရွေ့ခွင့် ရရန် အားထုတ်ခဲ့ပေမယ့်လည်း တော့တင်ဟမ် ဘက်က မန်စီးတီးရဲ့ ကမ်းလှမ်းမှုတွေကို ပယ်ချခဲ့တာကြောင့် အပြောင်းအရွေ့ မဖြစ်ပေါ်ခဲ့ပါဘူး။ လီဗာပူး တိုက်စစ်မှုးဟောင်း ရော်ဘီဖောင်လာက “ယူနိုက်တက်ဟာ လာမည့် နွေရာသီမှာ ဟယ်ရီကိန်းကို ခေါ်ယူဖို့ အတွက် ကြိုးစားသွားမယ် ဆိုတာ သေချာပါတယ်။ ဒါဟာ နွေရာသီမှာ သူ ပြောင်းရွေ့ဖို့ ဖြစ်နိုင်ခြေ အများဆုံး ရှိနေတဲ့ ကလပ်ပါပဲ။ ဒါပေမယ့် ကျွန်တော် အရင်က ပြောခဲ့ဖူးတဲ့ အတိုင်းပဲ လီဗာပူး အနေနဲ့ ကိန်းကို ခေါ်ယူဖို့ အတွက် ကြိုးစား ကြည့်သင့်တယ် ဆိုတာကိုပါ။ ဘာလို့လဲဆိုတော့ သူဟာ ဖာမီနို လိုမျိုး ကွင်းလယ်ထိ ဆင်းကာ ကစားကွက်ကို ချိတ်ဆက်ကာ အသင်းဖော်တွေ အတွက် ဂိုးဖန်တီးမှုတွေ လုပ်ပေးနိုင်သလို သူဟာ သွင်းဂိုး အာမခံချက်လည်း ရှိနေတဲ့သူ ဖြစ်ပါတယ်။ ဒ့ါကြောင့် ကိန်း အနေနဲ့ ကိုယ့်ကိုကိုယ် ပြန်ပြီး မေးခွန်းထုတ်စရာ ရှိပါတယ်။ စပါးဟာ ဆုဖလားတွေကို ဆွတ်ခူးနိုင်ဖို့ အတွက် ပိုမို နီးစပ်မှု ရှိလာခဲ့ပြီလား? သူတို့မှာ ဒီလို ရည်မှန်းချက်တော့ ရှိနေမယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ဒါပေမယ့် သူတို့ရဲ့ လက်ရှိ အနေအထားကို ကြည့်ပြီး အကဲဖြတ်လိုက်မယ် ဆိုရင် လူတော်တော်များများက သူတို့ဟာ ပိုချက်တီနိုရဲ့ လက်အောက်ကထက် ဆုဖလားတွေနဲ့ ပိုပြီး ဝေးကွာသွားတယ်လို့ ပြောကြမှာ ဖြစ်ပါတယ်။ ကျွန်တော် လီဗာပူးကို နှစ်သက်ခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော်ဟာ ရည်မှန်းချက်တွေကြောင့် လီဗာပူး ကနေ ထွက်ခွာ ခဲ့ပါတယ်။ ကျွန်တော့်ရဲ့ case ကတော့ ပွဲတွေ ပိုမို ကစားခွင့် ရဖို့ ဆိုတဲ့ ရည်မှန်းချက်နဲ့ ဖြစ်ပါတယ်။ ဒါ့အပြင် ကျွန်တော် လိဒ်ကို ထွက်ခွာခဲ့တဲ့ အကြောင်းရင်းဟာ သူတို့ ဆုဖလားတွေကို စိန်ခေါ်နေတဲ့ နေရာမှာ ကျွန်တော်ဟာ သူတို့ အတွက် ခြားနားမှုကို လုပ်ပေးနိုင်စွမ်း ရှိတယ်လို့ ယုံကြည်ထားတာကြောင့်လည်း ဖြစ်ပါတယ်။” လို့ ဆိုသွားပါတယ်။",
"btext2": "ကိန်းဟာ တနင်္ဂနွေနေ့က တော့တင်ဟမ်တို့ နယူးကာဆယ်ကို ၅-၁ နဲ့ အနိုင်ရခဲ့တဲ့ ပွဲစဉ်မှာ ဂိုးမသွင်းနိုင်ခဲ့ပေမယ့်လည်း ဒီနိုင်ပွဲရဲ့ အဓိက အရေးပါတဲ့ ကဏ္ဍကနေ ပါ၀င်ပေးခဲ့ပြီး တော့တင်ဟမ်း အနေနဲ့ ဒီနိုင်ပွဲကြောင့် အာဆင်နယ်ကို ကျော်ဖြတ်ကာ အဆင့် ၄ နေရာကို ရောက်လာခဲ့ပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_383925346920915-1-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_1916225981897567-768x432.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220404_152544.jpg"
              
       },

{"ndate":"April 5 2022",
"htext":"အာဆင်နယ် အသင်းက သူ့ကို မထုတ်ချင်ခဲ့တဲ့ အကြောင်း ပြောကြားရင်း အာတေတာ ကံကောင်းတယ်လို့ ဆိုလိုက်တဲ့ အမ်မရီ",
"btext1":"   မန်ချက်စတာယူနိုက်တက် တိုက်စစ်မှုးဟောင်း ဝိန်းရွန်းနီက တော့တင်ဟမ်ဟာ ပရီးမီးယားလိဂ်ရဲ့ top 4 race မှာ အာဆင်နယ်ကို အသာရနေတယ်လို့ ယုံကြည်ကြောင်း ပြောသွားခဲ့ပါတယ်။ မီခေးအာတီတာရဲ့ အသင်းဟာ မနေ့ညက ခရစ်စတယ်ပဲလေ့စ်ကို ဆယ်ဟတ်ပက်မှာ ၃-၀ နဲ့ ရှုံးနိမ့်ခဲ့ပြီးနောက် တော့တင်ဟမ် ဆီကနေ အဆင့် ၄ နေရာကို ပြန်လည် ရယူဖို့ အခွင့်အရေး ဆုံးရှုံးသွားခဲ့ပါတယ်။ စပါးကတော့ တနင်္ဂနွေနေ့က နယူးကာဆယ်ကို ၅-၁ နဲ့ ခြေစွမ်းပြ အနိုင်ယူကာ အာဆင်နယ်နဲ့ အမှတ်တူ ဂိုးကွာခြားချက် အသာရယူကာ အဆင့် ၄ နေရာကို တက်လာခဲ့တာ ဖြစ်ပါတယ်။ ဂန်းနား တို့ဟာ တော့တင်ဟမ်ထက် တစ်ပွဲလျော့ ကစားထားခဲ့ပေမယ့်လည်း ရွန်းနီက စပါးအသင်းမှာ အတွေ့အကြုံရှိ ကစားသမားတွေ ရှိနေတာကြောင့် အန်တိုနီယိုကွန်တီ အနေနဲ့ top 4 race မှာ အသာစီး ရနေတယ်လို့ ယုံကြည်နေပါတယ်။",
"btext2":"   ရွန်းနီက “ကျွန်တော် ကတော့ top 4 နေရာကို အာဆင်နယ် ဒါမှမဟုတ် တော့တင်ဟမ် တစ်သင်းသင်းပဲ ရသွားမယ်လို့ ထင်ပါတယ်။ ဒါဟာ ဒီနှစ်သင်းကြားက ပြိုင်ပွဲ ဖြစ်ပါတယ်။ ကျွန်တော် မန်ယူနိုက်တက်ရဲ့ နောက်ပိုင်း form ကို ကြည့်ဖြစ်ခဲ့ပါတယ်။ ကျွန်တော် ကတော့ သူတို့ဟာ top 4 နေရာ အတွက် စိန်ခေါ်နိုင်လိမ့်မယ်လို့ မထင်မိပါဘူး။ ဒါဟာ တော့တင်ဟမ် နဲ့ အာဆင်နယ် တို့ကြားက တိုက်ပွဲ ဖြစ်ပါတယ်။ တော့တင်ဟမ်ရဲ့ လူစာရင်းမှာ အတွေ့အကြုံတွေ ရှိနေတယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ဒါဟာ သူတို့ကို အသာစီး ရစေပါတယ်။ အခုပုံစံကို ကြည့်ရတာ ဘယ်အသင်းမှာ အဆင့် ၄ နေရာကို မယူချင်တဲ့ ပုံစံပါပဲ။ မန်ချက်စတာစီးတီး နဲ့ လီဗာပူး တို့ရဲ့ အောက်မှာ ရှိနေတဲ့ အသင်းတွေဟာ ခြေစွမ်း တည်ငြိမ်မှု မရှိကြပါဘူး။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220405_145106.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220405_145355.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220405_095806.jpg"
 }

        ]
