[

{
"ndate":"May 20",
"htext":"အမ်ဘာပေပြောင်ရွှေ့မယ့်သတင်းတွေကြောင့် လီဗာပူးတိုက်စစ်မှုးတစ်ဦးကိုချိတ်ဆက်နေတဲ့ PSG",
"btext1":" ပီအက်စ်ဂျီအသင်းသည် လီဗာပူးမှ မာနေး ထွက်ခွာရန် ဆုံးဖြတ်ခဲ့ပါက ၎င်းကိုခေါ်ယူရန် ထိပ်ဆုံးမှ စောင့်ဆိုင်းနေသည်။ မာနေးသည် လီဗာပူးနှင့် စာချုပ်သက်တမ်း နောက်ဆုံး ၁၂ လအတွင်းသို့ ချဉ်းနင်းဝင်ရောက်လာပြီး အသင်းမှထွက်ခွာရန် အလားအလာ ရှိနေသည်။",
"btext2":" ပြီးခဲ့သည့်လကတည်းက ဘိုင်ယန်မြူးနစ်က မာနေးအား ခေါ်ယူလိုသည်ဟု ၎င်း၏အေးဂျင့်ဖြစ်သူက ထုတ်ဖော်ပြောဆိုခဲ့သည်။ အသက် ၃၀ အရွယ်ရှိ မာနေးအား ခေါ်ယူရေးနှင့်ပတ်သက်ပြီး ၎င်း၏အေးဂျင့်ဖြစ်သူနှင့် ဘိုင်ယန်မြူးနစ်အသင်း အားကစားဒါရိုက်တာ ဆာလီဟာမစ်ဇစ်က တွေ့ဆုံဆွေးနွေးခဲ့သည်။",
"btext3": " သို့ရာတွင် မာနေးကို ခေါ်ယူရေးနှင့်ပတ်သက်ပြီး ဘိုင်ယန်မြူးနစ်ထက်စာလျှင် ပီအက်စ်ဂျီက ပို၍နီးစပ်နေကြောင်း ဘိုင်းသတင်းစာက ဖော်ပြသည်။ မာနေးသည် လက်ရှိ လီဗာပူးတွင် တစ်ပတ်လျှင် ပေါင် ၂ သိန်း လုပ်ခရနေသည်။ ပီအက်စ်ဂျီက လစာပိုပေး၍ မာနေးကို ခေါ်ယူလိုသည်။ မာနေးသည် လီဗာပူးတွင် ပျော်ရွှင်ကြောင်း ပြောဆိုထားသော်လည်း စာချုပ်သက်တမ်းတိုးခြင်း မရှိသေးချေ။ မာနေး ထွက်ခွာသွားပါက ကလော့ပ်၏အသင်းအတွက် ကြီးမားသည့် ထိုးနှက်ချက် ဖြစ်လာမည်ဖြစ်သည်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/2GDP844-scaled-1-1140x760.jpeg",
"imgurl2":"https://resources.premierleague.com/premierleague/photo/2021/09/14/92fd8b99-cebd-4b27-bb7a-a0d05cddbad7/1339864861.jpg",
"imgurl3":"https://imgnew.outlookindia.com/public/uploads/articles/2021/2/20/Sadio-Mane-Kneels-AP_570_850.jpg"
 },

{
"ndate":"May 20",
"htext":"တချိန်က သူ့ကို အကြီးအကျယ်ဝေဖန်ခဲ့တဲ့ သတင်းဌာနကို လက်စားချေနိုင်ခဲ့တဲ့ မိုဒရစ်",
"btext1":" ၂၀၁၂ မှာ ပရီးမီးယားလိဂ် ကလပ် စပါး ကွင်းလယ်လူ မိုဒရစ်ကို စပိန် ထိပ်သီး ရီးရဲလ် မက်ဒရစ် အသင်းက ခေါ်ယူခဲ့ပြီး ထို အပြောင်း အရွေ့ဟာ တနှစ်တာ အဆိုးဝါးဆုံး အပြောင်းအရွေ့ တစ်ခု ဖြစ်ခဲ့တယ်လို့ စပိန် သတင်းစာ Marca က ရွေးချယ် ဖော်ပြခဲ့ ဖူးပါတယ်။",
"btext2":" စပါးနဲ့အတူ ပရီးမီးယားလိဂ်မှာ တောက်ပနေတဲ့ ခရိုအေရှား ကွင်းလယ်လူ မိုဒရစ်ကို ရီးရဲလ်မက်ဒရစ်က ချယ်လ်ဆီးနဲ့ အပြိုင်‌ ပြောင်းရွေ့ကြေး ပေါင် ၃၅ သန်းပေးပြီး စပိန်လာလီဂါကို ခေါ်ယူခဲ့တာ ဖြစ်ပြီး စပါးကနေ ရီးရဲလ်ကို ပြောင်းရွှေ့ခါစမှာ ရေခြား ၊ မြေခြား ၊ နယ်ပယ်သစ်မှာ မိုဒရစ်တယောက် အထိုင် မကျခဲ့ပါဘူး။ ခြေစွမ်း မပြနိုင်လို့ ပုံမှန်နေရာရဖို့ အတွက်ကိုပါ ရုန်းကန်ခဲ့ရပြီး ဆိုးရွားတဲ့ ခေါ်ယူမှု တခုလို့တောင်မှ ကင်ပွန်းတပ် ခံခဲ့ရတာပါ။ အခုတော့ Marca ကပဲ သူ့ကို Marca Legend (Marca Leyenda) ဆုကို ပေးအပ် လိုက်ပါပြီ။ ဒီဆုက ကြီးကျယ်ခမ်းနားတဲ့ ကစားသမား ဘ၀ကို ပိုင်ဆိုင်တဲ့ အားကစား သမားတွေကို Marca က ပေးအပ်လေ့ ရှိတဲ့ဆု ဖြစ်ပါတယ်။",
"btext3": " ဒီနှစ် အတွက် ဆုကို မိုဒရစ်က ပိုင်ဆိုင်ခဲ့တာပါ။ ၈ နှစ်လောက် ကြာမြင့် အပြိးမှာ သူ့ကို အဆိုးရွားဆုံး ခေါ်ယူမှုလို့ ရွေးချယ်ခဲ့တဲ့ သတင်းဌာနကပဲ သူ့ကို Great Player တဦး အဖြစ် အသိအမှတ် ပြုခဲ့တာပဲ ဖြစ်ပါတယ်။ တနည်းအားဖြင့် မိုဒရစ်က Marca ကို ပြန်ပြီးတော့ အလဲထိုး လိုက်တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_15-40-29-216-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_15-40-39-065.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_15-41-15-479.jpg"
 },

{
"ndate":"May 20",
"htext":"အနည်းငယ် ဝေဖန်မှု ခံနေရတဲ့ မန်ချက်စတာ စီးတီးရဲ့ လာမယ့်ရာသီ အိမ်ကွင်းဝတ်စုံသစ်",
"btext1":" ပရီးမီးယားလိဂ်ရဲ့ လက်ရှိချန်ပီယံ မန်ချက်စတာ စီးတီးကတော့ လာမယ့် ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီမှာ ဝတ်ဆင် ကစားသွားမယ့် သူတို့အသင်းရဲ့ အိမ်ကွင်းဝတ်စုံကို တရားဝင် ထုတ်ဖော် ပြသသွားခဲ့ပါတယ်။",
"btext2":" မန်ချက်စတာ စီးတီးရဲ့ ကိုယ်စားပြု အရောင်ဖြစ်တဲ့ မိုးပြာရောင်ကိုသာ အဓိကအရောင် အဖြစ် သုံးစွဲထားတဲ့ ဒီဝတ်စုံမှာ အသင်းရဲ့ လိုဂိုကို ရင်ဘတ် အလည်တည့်တည့်မှာ ထည့်သွင်း အသုံးပြုထားတာက ထူးခြားတဲ့ အချက်တခု ဖြစ်နေပါတယ်။ ဒါပေမယ့် ဝတ်စုံရဲ့ လည်ပင်းနဲ့ လက်မောင်းနေရာတွေမှာ အနီရောင်အရစ်တွေကို ထည့်သွင်း အသုံးပြုထားတာက အနည်းငယ် ဆန်းနေပြီး ဒီလို ထည့်သွင်းထားတာဟာ မြို့ခံပြိုင်ဘက် မန်ချက်စတာ ယူနိုက်တက်ကို သတိရစေတာကြောင့် မထည့်သွင်းသင့်ကြောင်းလည်း မန်စီးတီးရဲ့ အမာခံ ပရိသတ်တွေက ဝေဖန်နေ ကြပါတယ်။",
"btext3": " လက်ရှိအချိန်မှာ မန်စီးတီးက အမှတ်ပေး ဇယား အဆင့် ၁ နေရာမှာ ရပ်တည်နေပြီး ဒုတိယ နေရာက လီဗာပူးထက် ၁မှတ် အသာစီး ရနေပါတယ်။ တနဂ်နွေနေ့မှာ ယှဉ်ပြိုင်မယ့် ဒီရာသီရဲ့ ပရီးမီးယားလိဂ် နောက်ဆုံးပွဲ အက်စတွန်ဗီလာနဲ့ ပွဲစဉ်က မန်စီးတီးကို ချန်ပီယံ ဆု‌ဖလား အဆုံးအဖြတ် ပေးသွားမာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_14-37-02-271-1-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_14-38-25-008.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_14-38-52-739.jpg"
 },

{
"ndate":"May 20",
"htext":"ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ အသင်းဟောင်းရီးရဲလ်ကို အားပေးသွားမယ်ဆိုတဲ့ မော်ရင်ဟို",
"btext1":" ရိုးမားရဲ့ နည်းပြဖြစ်သူ ဟိုဆေး မော်ရင်ဟိုကတော့ ယခုနှစ် ချန်ပီယံလိဂ်ပြိုင်ပွဲရဲ့ ဗိုလ်လုပွဲမှာ သူ့ရဲ့ အသင်းဟောင်း ရီးရဲလ်မက်ဒရစ်ကို အားပေးသွားမယ်လို့ နောက်ဆုံး ပြုလုပ်ခဲ့တဲ့ အင်တာဗျူးမှာ ထုတ်ဖော် ပြောကြားသွားခဲ့ပါတယ်။",
"btext2":" စပိန်လာလီဂါ ချန်ပီယံ ရီးရဲလ်မက်ဒရစ်နဲ့ ကာရာဘောင်းဖလား ၊ အက်ဖ်အေဖလားတို့ကို အပိုင် သိမ်းနိုင်ခဲ့တဲ့ ပရီးမီးယားလိဂ် ထိပ်သီးကလပ် လီဗာပူးတို့ဟာ ယခုနှစ် ချန်ပီယံလိဂ်ပြိုင်ပွဲရဲ့ ဗိုလ်လုပွဲအဆင့်မှာ ထိပ်တိုက် တွေ့ဆုံနေကြပါတယ်။ ရီးရဲလ်မက်ဒရစ်က ဗိုလ်လုပွဲအဆင့်ဆီ တက်လှမ်းနိုင်ဖို့ ပီအက်စ်ဂျီ ၊ မန်စီးတီး စတဲ့ အသင်းကောင်းတွေကို အနိုင်ယူခဲ့သလို လီဗာပူးကလည်း နောက်ဆုံး ကစားခဲ့တဲ့ ဗိုလ်လုပွဲ နှစ်ခုစလုံးမှာ လက်ရှိ ချန်ပီယံလိဂ် ချန်ပီယံ ချယ်လ်ဆီးကို အနိုင်ယူထားတာကြောင့် သူတို့နှစ်သင်းမှာ ဘယ်အသင်းက အသာစီး ရသွားမလဲ ဆိုတာဟာ ပြောရခက် နေပါတယ်။",
"btext3": " လက်ရှိအချိန်မှာလည်း ရိုးမားကို ယူရိုပါကွန်းဖရန့်လိဂ်ရဲ့ ဗိုလ်လုပွဲဆီ ပို့ဆောင်ပေးထားတဲ့ မော်ရင်ဟိုကတော့ ရီးရဲလ်မက်ဒရစ်နဲ့ လီဗာပူးတို့ ထိပ်တိုက် တွေ့ဆုံနေတဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ သူ့ရဲ့ အသင်းဟောင်း ရီးရဲလ်မက်ဒရစ်ကို အားပေးဖို့ ရှိနေကြောင်းနဲ့ ရီးရဲလ်မက်ဒရစ်က လီဗာပူးကို အနိုင်ရသွားမယ်လို့လည်း ထင်မြင်မိကြောင်း ထုတ်ဖော် ပြောကြား သွားခဲ့ပါတယ်။ မော်ရင်ဟိုက “ကျွန်တော်က ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ ရီးရဲလ်မက်ဒရစ်ကို အားပေးသွားမှာပါ။ ရီးရဲလ်မက်ဒရစ်က ကျွန်တော့်ရဲ့ ရင်ဘတ်ထဲက အသင်းလေ။ ကျွန်တော် မျှော်လင့်ထားသလို ရီးရဲလ်မက်ဒရစ်က အနိုင်ရသွားမလား ဆိုတာကို ဆက်ပြီး စောင့်ကြည့်ကြတာပေါ့ဗျာ” လို့ ပြောကြားသွားခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_14-11-51-819-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-22-15-788.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-22-54-296.jpg"
 },

{
"ndate":"May 20",
"htext":"ယူနိုက်တက်ရဲ့ သန်း ၅၀တန် ဂျင်းစပိုက်ဒါမန်းကို စိတ်ဝင်စားနေတဲ့ အသင်း ၃ သင်း",
"btext1":" မန်ယူအသင်း နောက်ခံလူဖြစ်တဲ့ ဝမ်ဘစ်ဆာကာ ကို ရိုးမား အသင်းနည်းပြ မော်ရင်ဟိုက ခေါ်ယူဖို့စိတ်ဝင်စားနေတဲ့ အပြင် သူ့အသင်းဟောင်း ခရစ္စတယ်ပဲလေ့စ် ကပါပြန်လည် ခေါ်ယူလိုနေတယ်လို့ သိရပါတယ်။ မန်ယူနည်းပြဟောင်း ဖြစ်တဲ့ မော်ရင်ဟို ဟာ အင်္ဂလန် ကစားသမား အချို့ကို ရိုးမားဆီ ခေါ်ယူခဲ့ရာမှာ အောင်မြင်မှုတွေ ရရှိထားသူ ဖြစ်ပါတယ်။",
"btext2":" အထူးသဖြင့် ချဲလ်ဆီးဘတိုက်စစ်မှူး အေဘရာဟမ် ကိုပြီးခဲ့တဲ့ နွေရာသီက ခေါ်ယူခဲ့ရာမှာ တကယ့်ကို အကျိုးရှိခဲ့ပြီး ကစားသမားက ၂၄ ဂိုးအထိသွင်းယူ ပေးထားတာ ဖြစ်ပါတယ်။ ဒါကြောင့် လာမယ့် နွေရာသီမှာလည်း ဘစ်ဆာကာ ကို ခေါ်ယူပြီး ရိုးမားကို ထပ်မံတည်ဆောက်ဖို့ မော်ရင်ဟိုက စိတ်ဝင်စားနေတာ ဖြစ်ပါတယ်။ ဒါပေမယ့် မော်ရင်ဟိုဟာ ဘစ်ဆာကာ နဲ့ လက်တွဲဖူးသူ မဟုတ်ဘဲ သူမန်ယူကနေ ထွက်ပြီးတစ်နှစ်အကြာမှ ကစားသမားက မန်ယူဆီ ရောက်ရှိလာတာ ဖြစ်ပါတယ်။ တောင်ပံခံစစ်မှူး ဖြစ်တဲ့ ဘစ်ဆာကာ ကို စပိန်ကလပ် တစ်ခုဖြစ်တဲ့ အက်သလက်တီကို ကလည်း ခေါ်ယူဖို့ စောင့်ကြည့် နေပါတယ်။ အက်သလက်တီကို အသင်းဟာ ညာနောက်ခံလူ ထရစ်ပီယာကို ပြီးခဲ့တဲ့ ဇန်နဝါရီ ဈေးကွက်ထဲ မှာ နယူးကာဆယ် အသင်းဆီ ရောင်းချခဲ့ပြီးနောက် ပြန်အစားထိုးဖို့ အတွက် ဘစ်ဆာကာ ကို စောင့်ကြည့်နေတာ ဖြစ်ပါတယ်။ ဘစ်ဆာကာဟာဒီရာသီမှာ ပုံမှန်နေရာ မရတော့ဘဲ ၂၅ ပွဲသာ ပွဲထွက် ကစားခွင့်ရရှိခဲ့ပြီး သူ့နေရာမှာ ဒါလော့တ်က အစားဝင်ကာ နေရာရလာတာပါ။",
"btext3": " ဒါကြောင့် အသက် ၂၄ နှစ်ရှိတဲ့ ဘစ်ဆာကာ ဟာအသင်းပြောင်းဖို့ စိတ်ဝင်စားနိုင်ပေမယ့် မန်ယူရဲ့နည်းပြသစ် ဖြစ်လာမယ့် တန်ဟက် နဲ့အရင်ဆုံးဆွေးနွေးပြီးမှ ဆုံးဖြတ်ချက် ချသွားဖို့ စီစဥ်ထားတာ ဖြစ်ပါတယ်။ ၂၀၁၉ တုန်းက ဘစ်ဆာကာ ကို ပေါင်သန်း ၅၀ နဲ့မန်ယူဆီ ရောင်းချခဲ့တဲ့သူ့အသင်းဟောင်း ခရစ္စတယ်ပဲလေ့စ် ကလည်း ပြန်ခေါ်ဖို့ စိတ်ဝင်စားနေပါတယ်။ ဒါပေမယ့် ပဲလေ့စ်ကတော့ ဘစ်ဆာကာ ကိုအငှားအရင်ခေါ်ပြီးမှ ဝယ်ယူဖို့ ရှိနေလို့ ဒါကို မန်ယူက စိတ်ဝင်စားဖို့ မရှိပါဘူး။ အင်္ဂလန်ယူ ၂၁ လက်ရွေးစင်ဟောင်းဖြစ်တဲ့ ဘစ်ဆာကာဟာ လက်ရှိမှာ သူ့ရဲ့ မွေးရပ်မြေဖြစ်တဲ့ ကွန်ဂို လက်ရွေးစင် အသင်းအတွက် ကစားပေးဖို့ အခွင့်အရေး ရှိနေသေးသူ ဖြစ်ကြောင်းလည်း သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_11-51-58-856-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-05-03.53.54.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-05-03.55.18.jpg"
 },

{
"ndate":"May 20",
"htext":"ပရီးမီးယားလိဂ် တိုက်စစ်မှူးကို ပေါင် ၂၅ သန်း‌ ပေးပြီး မခေါ်နိုင်အောင် မွဲနေတဲ့ ဘာစီလိုနာ",
"btext1":" ဘာစီလိုနာဟာ လီဝန်ဒေါစကီးကို ဝယ်ယူနိုင်ဖို့အတွက် ပွဲဆူနေခဲ့တာ ဖြစ်ပါတယ်။ သူတို့ဟာ အသင်းရဲ့ ဦးစားပေး ပစ်မှတ်အဖြစ် ဘိုင်ယန်မြူးနစ်ကို ကမ်းလှမ်းခေါ်ယူဖို့ ပြင်ဆင် နေကြတာပဲ ဖြစ်ပါတယ်။ လီဝန်ဒေါစကီးရဲ့ နောက်ကိုလိုက်ရင်း ဘာစီလိုနာဟာ အခြားပစ်မှတ် တွေကို စာချုပ်ချုပ်ဖို့ ခဲယဉ်းတဲ့ အနေအထား ရောက်လာတာကို တွေ့ရပါတယ်။ ဘာစီလိုနာဟာ လိဒ်ယူနိုက်တက် တိုက်စစ် ကစားသမား ရာဖင်ဟာကိုလဲ ခေါ်ယူဖို့ အခိုင်အမာ ပစ်မှတ် ထားခဲ့ပါတယ်။ အလိမ်အခေါက်နဲ့ မြန်နှုန်းမြင့် ကစားဟန်ရှိတဲ့ ဘရာဇီးတောင်ပံ ကစားသမားဟာ ဘာစီလိုနာနဲ့ ပုဂ္ဂိုလ်ရေး သဘောတူညီချက် ရရှိထားတယ်လို့ သတင်းတွေလဲ သတင်းထွက်နေပါတယ်။",
"btext2":" တန်းဆင်းဇုံထဲ ကျနေပြီ ဖြစ်တဲ့ လိဒ်တို့က အသင်းရဲ့ တိုက်စစ်ကစားသမား ရာဖင်ဟာကို ပေါက် ၂၅ သန်းလောက်နဲ့သာ ရောင်းထုတ်မှာဖြစ်တာကြောင့် ဘာစီလိုနာတို့ အနေနဲ့ အဆိုပါကစားသမားကို ဝယ်ယူရာမှာ အခက်အခဲဘမရှိနိုင်ဘူးလို့ အားလုံး တွေးနိုင်ပေမယ့် တကယ့်အခြေအနေက အတော်လေး ဆိုးရွား နေပါတယ်။ ဘာကာဟာ ရာဖင်ဟာကို ယူရို ၂၅ သန်းနဲ့တောင် ဝယ်နိုင်တဲ့ အခြေအနေ မရှိဘူးလို့ဆိုပါတယ်။ ဘာစီလိုနာဟာ အသင်းရဲ့ အရင်းအနှီး ရအောင် ကစားသမား ရောင်းတဲ့အပေါ်မှာ လုံးဝကို ရပ်တည်နေတာပဲ ဖြစ်ပါတယ်။ ဘာကာဟာ ကော်တင်ဟိုကို ဗီလာထံ ယူရိုသန်း ၂၀ နဲ့ မကြာသေးမီကမှ ရောင်းချခဲ့ပါတယ်။ ဂရိဇ်မန်း၊ လန်ဂလတ်နဲ့ အန်တီတီတို့လည်း ရောင်းထုတ်ခံ ရဖို့ ရှိနေပါတယ်။",
"btext3": " သတင်းတွေအရ ဒီဂျောင်က အသင်းကနေ ထွက်ခွာဖွယ် ရှိနေပြီး ဘာကာတို့ဟာ ဆာဂျီနိုဒက်စ်ကိုပါ ရောင်းချဖို့ ပြင်ဆင်နေတယ်လို့ သိရပါတယ်။ သို့သော်ငြားလည်း ဒန်ဘီလီရဲ့နေရာမှာ ရာဖင်ဟာကို တိုက်ရိုက် အစားထိုးနိုင်ခြေ ရှိနေပါတယ်။ ဘာကာဟာ ဒန်ဘီလီကို စာချုပ်သက်တမ်း ထပ်တိုးဖို့ ဆွေးနွေး ညှိနှိုင်းမှုတွေလရှိခဲ့ပေမဲ့ အေးဂျင့်ကော်မရှင်ခ တွေကြောင့် အဆိုပါ ကစားသမားကို လက်လွတ် ရနိုင်ခြေ ရှိနေပါတယ်။ ဘာစီလိုနာဟာ ဒန်ဘီလီရဲ့လက်ရှိ လစာကိုမပေးနိုင်တာကြောင့် ဒန်ဘီလီ ထွက်ခဲ့ရရင်တော့ ရာဖင်ဟာကို ဝယ်ယူဖို့ လမ်းကြောင်းဟာ ဖြောင့်ဖြူးနိုင်ခြေရှိပါတယ်။ သို့သော်ငြားလည်း ဘာစီလိုနာဟာ လာမယ့်နွေရာသီမှာ လိဒ်စ်တိုက်စစ်ကစားသမားကို ဝယ်ယူနိုင်ဖို့အတွက် နောက်ထပ် နာမည်ကြီး ကစားသမားတွေကို ရောင်းထုတ်သွားရဖို့ ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-01-51-203-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-02-03-096.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-04-09-890.jpg"
 },

{
"ndate":"May 19",
"htext":"လာမယ့် ရာသီ အတွက် ချဲလ်ဆီး အငှား ကြယ်ပွင့် ၂ဦးနဲ့ ပတ်သက်ပြီး ဘာတွေ ကြိုတင်စီစဉ်ထားလဲ ဆိုတာ ပြောပြလာတဲ့ တူချယ်",
"btext1":" ၂၀၂၁ – ၂၀၂၂ ပရီးမီးယားလိဂ် ဘောလုံးရာသီ ကုန်ဆုံးဖို့ ရက်ပိုင်းသာ လိုတော့တာကြောင့် အသင်းအများစုရဲ့ ရပ်တည်မှု အခြေအနေနဲ့ မျှော်မှန်းချက်တွေက ပြီးသလောက် ရှိနေပါပြီ ။ ဒါကြောင့် လာမယ့် နွေရာသီ အပြောင်းအရွှေ့ စျေးကွက်နဲ့ ခြေစမ်းပွဲ ကာလ အတွက် စတင် ပြင်ဆင်မှုတွေ ခုကတည်းက ချဉ်းကပ်လျက်ရှိပါတယ် ။ ပရီးမီးယားလိဂ် လက်ကျန် ၂ပွဲ ကစားဖို့ ရှိသေးတဲ့ ချဲလ်ဆီး အသင်းဟာလည်း ရာသီကြို ပြင်ဆင်မှု ကာလမတိုင်ခင် ပိုင်ရှင်သစ် ကိစ္စ ၊ အပြောင်းအရွှေ့ စျေးကွက် ၊ အသင်းသားတွေရဲ့ စာချုပ် ကိစ္စ ၊ အငှားစနစ် အစရှိတဲ့ ကဏ္ဍတွေမှာ အကြီးအကျယ် အလုပ်များမှာ သေချာနေပါတယ် ။ ရာသီအကုန် သက်ဆိုင်ရာ ကလပ်တွေမှာ အငှားထွက်ပြီး မိခင် ကလပ် ချဲလ်ဆီးသို့ ပြန်လည် ပူးပေါင်းမယ့် ကစားသမား အရေအတွက်ကလည်း အယောက် ၂၀ အထိ ရှိနေပါတယ် ။ ထိုအထဲမှာ တချို့တဝက် က သက်ဆိုင်ရာ အငှား ကလပ်တွေမှာ အထူး ခြေစွမ်းပြနိုင်ခဲ့ပါတယ် ။",
"btext2":" ခရစ်စတယ်ပဲလေ့စ်သို့ အငှားထွက်ခဲ့တဲ့ အင်္ဂလန် လူငယ် ကွင်းလယ်လူ ကော်နာ ဂေါ်လဂါ ၊ ဆောက်သမ်တန်သို့ အငှားထွက်ခဲ့တဲ့ အယ်လ်ဘေးနီးယား လူငယ် တိုက်စစ်မှူး အာမန်ဒို ဘရိုဂျာတို့ဟာ နည်းပြ ဖြစ်သူ သောမတ်စ် တူချယ်ရဲ့ အလိုရှိဆုံး ကစားသမား စာရင်းမှာ ထိပ်ဆုံးက ပါဝင်ပါလိမ့်မယ် ။ မနေ့က ပွဲကြို သတင်းစာ ရှင်းလင်းပွဲမှာတော့ တူချယ် က ယင်းအငှားကြယ်ပွင့် ၂ဦးနဲ့ ပတ်သက်ပြီး အနာဂတ် အစီအစဉ် တိတိကျကျ ရေးဆွဲရသေးတာမျိုး မရှိပေမယ့် ၊ ရာသီကြို ကာလ အပေါ် မူတည်ပြီး သူတို့ကို ဘယ်လို အခန်းကဏ္ဍတွေမှာ နေရာပေးသွားမယ် ဆိုတဲ့ အကြောင်း ဖွင့်ဟခဲ့ပါတယ် ။ တူချယ် က ” ပထမဆုံး အနေနဲ့ သူတို့ဟာ ကျွန်တော်တို့ အသင်းရဲ့ ကစားသမားတွေ အဖြစ် ဆက်ရှိနေဆဲ ဖြစ်တာကြောင့် ရာသီအကုန်မှာ ဒီကို ပြန်လာကြမှာပါ ။ သူတို့ကို အငှားပို့တယ် ဆိုတာဟာ ကစားသမား အရည်အသွေး တိုးတက်စေရုံသာမက ၊ ကျွန်တော်တို့ဟာ သူတို့ကို ပိုကောင်းတဲ့ ပိုအတွေ့အကြုံ ရှိတဲ့ ကစားသမားတွေ အဖြစ် ပိုင်ဆိုင်ချင်လို့ပါပဲ ။ ”",
"btext3": " ” သူတို့ဟာ ချဲလ်ဆီး ကစားသမားတွေ အဖြစ် ဆက်ရှိနေဆဲ ဖြစ်တာကြောင့် ၊ ရာသီကြို ကာလမှာ သူတို့ကို အသင်းမှာ ပြန်လည် မြင်တွေ့ချင်ပါတယ် ။ ပြီးမှ ရှေ့ဆက် ဘာလုပ်ကြမလဲ ဆိုတာ စဉ်းစား ဆုံးဖြတ်ချက်ကြတာပေါ့ ။ ” ” သူတို့ကို ဘယ်လိုမျိုး အတွင်းကျကျ အသုံးချမယ် ၊ သူတို့ အတွက် ကျွန်တော်တို့ရဲ့ အိုင်ဒီယာ က ဘယ်လိုရှိလဲ ၊ သူတို့ကိုယ်တိုင်ကရော ဘယ်လို ခြေစွမ်း အဆင့်မျိုး အထိ ရောက်ချင်လဲ ဆိုတာ အချိန်တိုင်းလိုလို ၂ဦး၂ဖက် အကြား ချိတ်ဆက် ဆွေးနွေးမှုတွေ ရှိလာခဲ့တာပါ ။ ” ” နောက်ပြီး ဒီအငှားကစားသမားတွေဟာ sanction ကိစ္စတွေနဲ့လည်း အများကြီး ဆက်နွယ်မှု ရှိနေပါတယ် ။ သူတို့ကို လာမယ့် ဘောလုံးရာသီမှာ ဘယ်လို အခန်းကဏ္ဍတွေမှာ နေရာပေး အသုံးချသွားမလဲ ဆိုတာ ခုကတည်းက ပြောဖို့ကျတော့ စောလွန်းပါသေးတယ် ။ ဒါပေမယ့် သေချာတာတော့ သူတို့ဟာ ရာသီကြို ကာလမှာ ပြန်လည် ပူးပေါင်းကြမှာပါ ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220519_161230.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220519_161312.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220519_161809.jpg"
 },

{
"ndate":"May 19",
"htext":"လာမယ့် နွေရာသီမှာ အာဆင်နယ် အသင်းကနေ ထွက်ခွာဖို့ ဆန္ဒ ရှိနေတဲ့ နီကိုလပ်စ်ပေပေ",
"btext1":" နီကိုလပ်စ် ပေပေ ဟာ လာမယ့် နွေရာသီမှာ အာဆင်နယ် အသင်းကနေ ထွက်ခွာဖို့ ဆန္ဒ ရှိနေပြီး သူ့ရဲ့အေးဂျင့် အသစ်ကို ကလပ်အသင်းတွေနဲ့ ဆွေးနွေး ညှိနှိုင်းဖို့ ပြောကြားထားတယ်လို့ သတင်းတွေ ထွက်ပေါ် နေပါတယ် ။ နီကိုလပ်စ် ပေပေ ဟာ ၂၀၁၉ ခုနှစ်မှာ လိုင်လီ အသင်း ကနေ အာဆင်နယ် အသင်းကို စံချိန်တင် ပြောင်းရွှေ့ကြေး ပေါင် ၇၂ သန်း နဲ့ ရောက်ရှိ လာသူ ဖြစ်ပါတယ် ။ ဒါပေမယ့်လည်း ပေ​ပေ ဟာ ပရိသတ်တွေ မျှော်လင့်ထားတဲ့ ခြေစွမ်းမျိုး ပြသ နိုင်ခဲ့ခြင်းတော့ မရှိပါဘူး ။",
"btext2":" ပေပေ ဟာ အာဆင်နယ် အသင်း ကစားသမား ဘဝ ပထမဆုံးရာသီမှာ ၃၁ ပွဲ ကစား ၅ ဂိုးသွင်း ၊ ခြောက်ဂိုး ဖန်တီး ပေးခဲ့ပြီး ဒုတိယရာသီမှာတော့ ၂၉ ပွဲ ကစား ၁၀ ဂိုးသွင်း ၊ ၁ ဂိုး ဖန်တီး ပေးခဲ့ပါတယ် ။ ဒီရာသီမှာတော့ ပေပေ ဟာ ပွဲထွက် ကစားခွင့် ပျောက်ဆုံး နေပြီး ပြိုင်ပွဲစုံ ၂၂ ပွဲသာ ကစားခွင့် ရထားကာ ၃ ဂိုး သွင်း ၅ ဂိုး ဖန်တီး ပေးထားပါတယ် ။ ပေပေ ဟာ ပြီးခဲ့တဲ့ အောက်တိုဘာလလယ်လောက်ကတည်းက အာဆင်နယ် အတွက် ပွဲထွက် ကစားခွင့် မရရှိတော့တာ ဖြစ်ပါတယ်",
"btext3": " ပေပေ ဟာ ဒီရာသီမှာ ဆာကာ ၊ မာတင်နယ်လီ ၊ စမစ်ရိုတို့ရဲ့ အရန် ကစားသမား အဖြစ်သာ ပွဲထွက် ကစားနေရတာပါ ။ဒါကြောင့် ပေပေ ဟာ အေးဂျင့် အသစ် ငှားရမ်းထားပြီး အာဆင်နယ် က ထွက်ခွာဖို့ လုပ်ဆောင်နေတယ်လို့ Football London က ဖော်ပြ လိုက်ပါတယ် ။ ပေပေ ဟာ အာဆင်နယ် အသင်း နဲ့ စာချုပ် သက်တမ်း ၃ နှစ်လောက် ကျန်ရှိနေသေးပြီး အာဆင်နယ် အသင်းဘက်က ပေါင် ၂၅ သန်းလောက် ရရုံနဲ့ ရောင်းထုတ် သွားဖို့ အဆင်သင့် ဖြစ်နေတယ်လို့ သိရပါတယ် ။ အာဆင်နယ် အသင်းဟာ ပေပေ ကို ရောင်းလို့ရတဲ့ ပိုက်ဆံ ကို မန်စီးတီး တိုက်စစ် ကစားသမား ဂါဘရီယဲလ် ဂျေးဇု ၊ လက်စတာ ကွင်းလယ်လူ တိုင်လီမန်းစ် တို့ကို ခေါ်ယူရာမှာ ပြန်လည် အသုံးပြု သွားဖွယ် ရှိနေပါတယ် ။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220519_181134.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220519_181355.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220519_181411.jpg"
 },

{
"ndate":"May 19",
"htext":"အသင်းမှာဆက်နေရင်ပြီးရော၊ ပိုချက်ကိုပါ ထုတ်ချင်ထုတ်လို့ ကမ်းလှမ်းခံရပြန်တဲ့ အမ်ဘာပေ",
"btext1":" ပီအက်စ်ဂျီအသင်းဟာ အမ်ဘာပေကို နောက်ထပ် စွဲမက်ဖွယ်ရာ ကမ်းလှမ်းမှုတခုနဲ့ ထပ်မံ ကမ်းလှမ်းခဲ့ပြန်တယ်လို့ သိရှိရပါတယ်။ လာမယ့်နွေရာသီမှာ စာချုပ်သက်တမ်းကုန်မယ့် အမ်ဘာပေကို ပီအက်စ်ဂျီက လက်လျှော့လိုက်ပြီလို့ သတင်းတွေထွက်ပေါ်ခဲ့ပါသေးတယ်။",
"btext2":" ဒါပေမယ့် အခု နောက်ဆုံးထွက်ပေါ်လာတဲ့သတင်းတွေအရတော့ ပီအက်စ်ဂျီဟာ ဘယ်အသင်းမှ မလုပ်ဖူးတဲ့ ကမ်းလှမ်းမှုမျိုးနဲ့ အမ်ဘာပေကို ကမ်းလှမ်းလိုက်တယ်လို့ သိရှိရပါတယ်။ အဲ့ဒါကတော့ အမ်ဘာပေအနေနဲ့ လာမယ့်ရာသီ ပီအက်စ်ဂျီရဲ့ စီမံကိန်းတွေကို ဦးစီးလုပ်ဆောင်ခွင့်ရရှိမှာလည်းဖြစ်ပါတယ်။ image အမ်ဘာပေအနေနဲ့ နည်းပြအပြောင်းအလဲလုပ်ချင်တယ်ဆိုရင် ခန့်အပ်လိုတဲ့ နည်းပြကိုပါ စိတ်တိုင်းကျ ခန့်အပ်ခွင့်ရရှိမှာဖြစ်ပါတယ်။ ဒါ့အပြင် အမ်ဘာပေကို တလလုပ်ခ ပေါင် (၄) သန်း၊ တနှစ်ကို ပေါင် (၄၈) သန်း ပေးပြီး စာချုပ်သစ်ချုပ်ဆိုမယ်လို့လည်း သိရပါတယ်။ ဒီပမာဏဟာ သူလက်ရှိရရှိနေတဲ့ ပမာဏရဲ့ နှစ်ဆဖြစ်ပါတယ်။",
"btext3": " ဒါ့အပြင် အမ်ဘာပေက အသင်းနဲ့သာ စာချုပ်ချုပ်ဆိုဖြစ်ခဲ့မယ်ဆိုရင် အပိုဆုကြေး၊ ပုံရိပ်အသုံးပြုခွင့်တွေအပါအဝင် စုစုပေါင်း ပေါင်သန်း (၁၀၀) ကျော်အထိ ရရှိနိုင်မယ်လို့ သိရပါတယ်။ ပီအက်စ်ဂျီ အသင်းပိုင်ရှင် အယ်လ်ခီလိုင်ဖီက ပိုချက်တီနိုရဲ့အနာဂတ်အတွက် အမ်ဘာပေကို ဆုံးဖြတ်ခွင့်ပေးထားတယ်လို့လည်း သိရပါတယ်။ ဒါပေမယ့် ဒါတွေကို အမ်ဘာပေဘက်က ဘယ်လိုတုံ့ပြန်လဲဆိုတာကိုတော့ မသိရှိရသေးပါဘူး။ image ရီးရဲလ်မက်ဒရစ်ဘက်ကတော့ အမ်ဘာပေကို အပိုင်ရပြီလို့ တွက်ချက်ထားကြပြီး စပိန်နာမည်ကျော် သတင်းစာတွေကလည်း ရီးရဲလ်မက်ဒရစ်အနေနဲ့ ချန်ပီယံလိဂ်ဗိုလ်လုပွဲပြီးတာနဲ့ အမ်ဘာပေကို စာချုပ်ချုပ်မယ်လို့ အပြိုင်အဆိုင် ဖော်ပြနေကြပါတယ်။ အမ်ဘာပေကိုယ်တိုင်ကလည်း သူ့ရဲ့အနာဂတ်ကို ချန်ပီယံလိဂ်ဗိုလ်လုပွဲအပြီးမှ တရားဝင်ကြေညာဖွယ်ရှိနေပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/317292/conversions/4-teaser.jpg",
"imgurl2":"https://i.dailymail.co.uk/1s/2022/05/19/09/58011529-0-image-a-17_1652948839723.jpg",
"imgurl3":"https://www.fcbarcelonanoticias.com/uploads/s1/12/99/13/0/mbappe-blanco-madrid.jpeg"
 },

{
"ndate":"May 18",
"htext":"သမိုင်းတစ်လျှောက် အတန်ဆုံး အလွတ်ပြောင်းရွေ့မှုကို ခေါ်ယူနိုင်ခဲ့တဲ့ ရီးရဲလ်မက်ဒရစ်",
"btext1":" ပီအက်စ်ဂျီအသင်းရဲ့ အဓိက တိုက်စစ်မှူး အမ်ဘာပေကတော့ ရာသီကုန်မှာ အသင်းကနေ အလွတ် ပြောင်းရွေ့ကြေးနဲ့ ထွက်ခွာတော့မှာ ဖြစ်ပြီး စပိန်ထိပ်သီး ကလပ် ရီးရဲလ် မက်ဒရစ် အသင်းကို ပြောင်းရွေ့ဖို့ သဘော တူညီမှု ရရှိထားပြီ ဖြစ်ကြောင်း ဥရောပ အားကစား မီဒီယာတွေက ဖော်ပြနေ ကြပါပြီ။",
"btext2":" အမ်ဘာ‌ပေ နဲ့ ရီးရဲလ် မက်ဒရစ် အသင်းတို့ဟာ ပုဂ္ဂိုလ်ရေး သဘောတူညီမှု ရယူနိုင်ခဲ့တာ ဖြစ်ပြီး ပီအက်စ်ဂျီကတော့ သူတို့ ကစားသမားကို အသင်းမှာ ဆက်ရှိနေစေဖို့ နောက်ဆုံး အချိန်ထိ ကြိုးစားသွားမယ်လို့ ဆိုပါတယ်။ ဘာပေ ကတော့ သူ့အနာဂတ် အတွက် ဆုံးဖြတ်ပြီးပြီလို့ ပြောဆိုထားပြီး မကြာခင်မှာ သိရမယ်လို့ မနေ့ကမှ ပြောထားပါတယ်။ဘာပေက “မကြာခင်မှာ အားလုံးပဲ သိရမှာပါ။ နောက်နှစ် ကျွန်တော် ဘယ်မှာရှိနေမလဲ ဆိုတာကိုပေါ့။ ဆုံးဖြတ်ချက်က ချပြီးနေပါပြီ။ ဒီလို ကြန့်ကြာနေရတာက လေးစားမှုတွေကြောင့်ပါ။ ကျွန်တော့်အနေနဲ့ အဖက်ဖက်ကိုလေးစားဖို့လိုပါတယ်။ အခုတော့ အားလုံးနီးနီး ပြီးသွားပါပြီ။ အသေးစိတ် ကိစ္စတစ်ချို့က လွဲရင်ပေါ့။ ” လို့ ပြောသွားပါတယ်။",
"btext3": " သတင်းတွေအရ ရီးရဲလ်မက်ဒရစ်ဟာ အသက် ၂၃ နှစ်အရွယ် ကစားသမားကို အလွတ် ခေါ်ယူနိုင်မှာ ဖြစ်ပြီး လက်မှတ်ထိုးကြေး ယူရိုသန်း ၁၀၀ အထိ ပေးမယ်လို့ သတင်းတွေက ဖော်ပြနေ ကြပါတယ်။ ရီးရဲလ်ဟာ ဘာပေကို ပြီးခဲ့တဲ့ နွေရာသီက ယူရို သန်း ၂၀၀ နဲ့ ကမ်းလှမ်းခဲ့ ပါသေးတယ်။အမ်ဘာပေက ရီးရဲလ်မက်ဒရစ်နဲ့ စာချုပ် ချုပ်ဆိုဖို့ သဘောတူခဲ့မယ် ဆိုရင် လက်မှတ်ထိုးကြေး ယူရို ၁၀၀သန်း ၊ တနှစ်ကို အခွန်ဆောင်ပြီး ယူရို ၂၅သန်း ၊ ပုံရိပ် အသုံးပြုခ ကနေ ရလာတဲ့ ဝင်ငွေရဲ့ ၆၅ ရာခိုင်နှုန်း စတဲ့ ခံစားခွင့်တွေကို ရရှိမယ်လို့ သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-18_07-58-08-226-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-18_07-59-38-067.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-18_07-59-06-124.jpg"
 },

{
"ndate":"May 18",
"htext":"ရီးရဲမက်ဒရစ်ရဲ့ ဆေးရုံအုပ်ကြီး လာမည့်နွေရာသီတွင် ဘာနေ ဗျူးကိုစွန့်ခွာမည်",
"btext1":" အင်္ဂလန်ကလပ်အသင်း တစ်သင်းဖြစ်တဲ့ ကာဒစ်ဟာ ဂါရက်ဘေးလ်ကို စာချုပ် ချုပ်ဖို့ကမ်းလှမ်းခဲ့ကာ အကုန်လုံးကို အံ့အားသင့်စေခဲ့ပြီး အဆိုပါကစားသမားရဲ့ နွေရာသီ အပြောင်းအရွှေ့ကတော့ဖြစ်နိုင်ခြေများနေခဲ့ပြီဖြစ်ပါတယ်။",
"btext2":" အသက် ၃၂ အရွယ်ကစားသမားဟာ ချန်ပီယံဖလားလေးလုံးအပါအဝင် ဖလားစုစုပေါင်း ၁၄ လုံးကို ရရှိ အောင် ၉ နှစ်တာ ကစားခဲ့တဲ့ ရီးရဲလ်အသင်းကနေ ထွက်ခွာတော့မှာဖြစ်ပြီး သူ့ရဲ့နိုင်ငံအသင်း ဝေးလ်အသင်း ကမ္ဘာ့ဝင်ခွင့်ရမရဆိုတဲ့အနာဂတ်တစ်ခုလည်းရှိနေသေးတာဖြစ်ပါတယ်။ဝေးလ်အသင်းဟာ ဇွန်လ ၅ ရက်နေ့မှာ ယူကရိန်း (သို့) စကော့တလန်အသင်းနဲ့ ကစားရမှာဖြစ်ပါတယ်။ အနိုင်ရခဲ့ရင်တော့ ဂါရက်ဘေးလ်ဟာ အသင်းအသစ်ကို  နိုဝင်ဘာလကမ္ဘာ့ဖလားမတိုင်ခင် ပြောင်းရွှေ့တော့မှာဖြစ်ပြီး ရှုံးနိမ့်ပြီးလွဲချော်ခဲ့ရင်တော့ သူ့ရဲ့အနာဂတ်ဟာ သိပ်မသေချာဘူးဖြစ်သွားမှာဖြစ်ပါတယ်။",
"btext3": " သူ့ရဲ့အေးဂျင့်ဖြစ်သူ ဘားနက်ကတော့ “သူ ရီးရဲလ်ကနေ ထွက်မှာပါ။ ဒါပေမဲ့ ဝေးလ်အသင်း ကမ္ဘာ့ဖလားဝင်ခွင့်ရမရပေါ်လည်း မူတည်ပါတယ်။ အဲဒါပြီးမှ ဆုံးဖြတ်ချက်ချပါ့မယ်။ အင်္ဂလန်ကို ပြန်ဖို့ဖြစ်နိုင်မှာလားဆိုရင် ဖြစ်နိုင်မယ်ထင်ပါတယ်။ ဒါပေမဲ့ ဝေးလ်အသင်း ကမ္ဘာ့ဖလားဝင်ခွင့်ရမရကို ကြည့်ရပါဦးမယ်” လို့ ဆိုခဲ့ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/edenhazard-garethbale-1140x641.jpeg",
"imgurl2":"https://images.performgroup.com/di/library/omnisport/5c/91/gareth-bale_1zwff8zzx6fz122ch008pkywa.jpg?t=214340464&w=1200&h=630",
"imgurl3":"https://images.performgroup.com/di/library/omnisport/e1/ae/gareth-bale_1atvvciu7ckxu1vjtun2azjqko.jpg?t=-1028675889&w=1200&h=630"
 },
{
"ndate":"May 18",
"htext":"ချဲလ်ဆီး ကြယ်ပွင့်ကို ခေါ်ယူသင့်တယ်လို့ အကြံပေးခဲ့တဲ့ ဗန်ဘက်စ်တန်ရဲ့ အပြောကို တုန့်ပြန်လိုက်တဲ့ တန်ဟတ်",
"btext1":" အေဂျက်ဇ် အသင်းရဲ့ နည်းပြ ဖြစ်သူ အဲရစ် တန်ဟတ် က ယူနိုက်တက်တို့ နွေစျေးကွက်မှာ ချဲလ်ဆီး ကြယ်ပွင့် ဟာကင် ဇီယက်ချ် ကို ခေါ်ယူသင့်တယ်လို့ ပြောခဲ့တဲ့ မာကို ဗန်ဘက်စ်တန် အပြောကိို ချက်ချင်းပဲ တုန့်ပြန်သွားခဲ့လိုက်ပါတယ် ။ ဟာကင် ဇီယက်ချ်ဆိုတာ အေဂျက်ဇ် အသင်းမှာ ရှိနေခဲ့စဥ်တုန်းက အဲရစ် တန်ဟတ် ရဲ့ လက်အောက်မှာ အလုပ်လုပ်ခဲ့ပြီး ခြေစွမ်းကောင်းတွေလည်း ပြသထားနိုင်ခဲ့ပါတယ်် ။ ဒါပေမဲ့ ချဲလ်ဆီးကို ရောက်လာတဲ့နောက်တော့ ပုံမှန် ပွဲထွက်ခွင့် ရနိုင်ဖို့ပါ ရုန်းကန်နေခဲ့ရပါတယ် ။",
"btext2":" အခြားတစ်ဖက်မှာတော့ မန်ချက်စတာ ယူနိုက်တက် အသင််းဟာ ကစားသမား အချို့ကို လက်လွှတ်ရဖို့ ရှိနေတာကြောင့် နွေစျေးကွက်မှာ ကစားသမားသစ်တွေ ခေါ်ယူရပါလိမ့်မယ် ။ လက်ရှိ နည်းပြ ရန်းဂနစ် ကိုယ်တိုင်က အသင််းဆီ တိုက်စစ်မှူး 2 ဦး ခေါ်ရလိမ့်မယ်လို့ မကြာသေးခင်ကပဲ ပြောခဲ့ပါသေးတယ် ။ ဒါ့ကြောင့် မာကို ဗန် ဘက်စ်တန် က ယူနိုက်တက် နည်းပြ ဖြစ်လာသူ အဲရစ် တန်ဟတ် အနေနဲ့ အကြောင်းလည်း သိသလို ပရီးမီးယားလိဂ် အတွေ့အကြုံလည်း ရရှိနေပြီ ဖြစ်တဲ့ တပည့်ဟောင်းကို ခေါ်ယူသင့်ကြောင်း ပြောကြားသွားခဲ့တာပဲ ဖြစ်ပါတယ် ။ ” ကျွန်တော့် အတွေးထဲကို အခုရောက်လာတာ တစ်ခုက အင်္ဂလန်မှာ ကစားနေတဲ့ ဇီယက်ချ် ပေါ့ ၊ သူဟာ မန်ချက်စတာ ယူနိုက်တက် အသင်း နဲ့ အဲရစ် (တန်ဟတ်) အတွက် တကယ့်ကို ကောင်းမွန်တဲ့ ဘောလုံးသမား ဖြစ်လာလိမ့်မယ််ဆိုတာပါပဲ ” လို့ ဗန် ဘက်စ်တန် က ပြောခဲ့တာပဲ ဖြစ်ပါတယ် ။",
"btext3": " ဒါပေမဲ့ သူ့ရဲ့ အကြံပေးမှုကို တုန့်ပြန်ဖို့ အတွက် ယူနိုက်တက် ပရိသတ်တွေ အချိန် အကြာကြီး စောင့်ဆိုင်းဖို့ မလိုအပ််ခဲ့ပါဘူး ။ ဘာဖြစ်လို့လဲဆိုတော့ အဆိုပါ show ပွဲမှာ အဲရစ် တန်ဟတ် ကိုယ်တိုင်လည်း ရှိနေခဲ့တဲ့အတွက် ချက်ချင််း တုန့်ပြန်သွားခဲ့လို့ပဲ ဖြစ်ပါတယ် ။ အဲရစ် တန်ဟတ် က အပြောင်းအရွှေ့ နဲ့ ပတ်သက်လို့ ကောလဟာလ သတင်းတွေဟာ အမြဲတမ်း ထွက်လေ့ ရှိတတ်ကြောင်း ၊ အေဂျက်ဇ် အသင်းမှာလည်း သူဟာ ဒါမျိုးတွေ ကြုံခဲ့ကြောင်း ၊ ယူနိုက်တက်လို အသင်းမျိုးမှာတော့ ပိုများတာ မထူးဆန်းကြောင်း ပြောခဲ့လိုက်ပါတယ် ။ ” ဟုတ်ပါတယ် ၊ အေဂျက်ဇ် မှာလည်း ဒီလို ပြောသံတွေ ကြုံခဲ့ရပါတယ် ။ ခင်ဗျားတို့ ဒါကို ကြားပြီးရင် အဝတ်လဲခန်းထဲ ရှိနှင့်ပြီးသားအသင်းသားတွေနဲ့ လုပ်စရာရှိတာကို ဆက်လုပ်ရမှာပါပဲ ။ ခင်ဗျားအနေနဲ့ သေချာ ဆင်ခြင်သုံးသပ််ပြီး မှန်ကန်တဲ့ ရွေးချယ်မှု လုပ်ရပါလိမ့်မယ် ” လို့ တန််ဟတ် က ဒဲ့မဖြေပဲ အခုလို တုန့်ပြန်သွားခဲ့ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220517_202056.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220517_201931.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220517_202203.jpg"
 },
{
"ndate":"May 18",
"htext":"ဗိုလ်လုပွဲမကန်ခင် ပြိုင်ဘက်တိုက်စစ်မှူး ဆာလာကို မြှောက်ပေးနေတဲ့ နည်းပြ အန်စလော့တီ",
"btext1":" ဗိုလ်လုပွဲမကန်ခင် ပြိုင်ဘက်တိုက်စစ်မှူး ဆာလာကို မြှောက်ပေးနေတဲ့ နည်းပြ အန်စလော့တီ",
"btext2":" လီဗာပူးနဲ့ ရီးရဲလ်မက်ဒရစ်တို့ဟာ ချန်ပီယံလိဂ်ဖိုင်နယ်မှာ ရင်ဆိုင်ရတော့မှာပါ။ မေလ ၂၈ရက်နေ့ ပါရီမြို့မှာ ကျင်းပမယ့် ဗိုလ်လုပွဲကို ဘောလုံးပရိသတ်တွေလည်း ရင်ခုန် နေကြပါပြီ။ အဆိုပါပွဲစဥ်ဟာ အသင်းနှစ်သင်း အတွက်သာ မဟုတ်ပဲ ဘော်လွန်ဒေါ အတွက်ပါ စီးချင်းထိုးရမယ့် ပွဲစဥ်တစ်ခုလို ဖြစ်နေတာကြောင့်ပိုပြီး စိတ်လှုပ်ရှားဖွယ် ဖြစ်နေတာပါ။ ရီးရဲလ်မက်ဒရစ် တိုက်စစ်မှူး ဘန်ဇီမာ ကလည်း ဘော်လွန်ဒေါ အတွက် တစ်ပြေးနေသူ ဖြစ်ပြီး မိုဆာလာ ကလည်း ရေပန်းစား နေပါတယ်။ ဆာလာက ပရီးမီးယားလိဂ်မှာ ဂိုးသွင်း အများဆုံး ကစားသမား အဖြစ် ရပ်တည်နေပြီး အသင်း အတွက်လည်း အတော်လေး အကျိုးပြုနေသူပါ။ ဆာလာက သူ့ကစားနေတဲ့ နေရာမှာ သူ့လောက်ကောင်းတဲ့သူ မရှိဘူး လို့ ပြောသွားခဲ့ ပြီးတဲ့နောက်မှာ မီဒီယာတွေက အတော်လေး အုံကြွလာပါတယ်။",
"btext3": " ပြင်သစ်ကို နေးရှင်းလိဂ်ရရှိအောင် တွန်းတင်ထားပေးတဲ့အပြင် ချန်ပီယံလိဂ်မှာလည်း အကောင်းဆုံး ခြေစွမ်းတွေ ပြသထားတဲ့ ဘန်ဇီမာနဲ့ ဘယ်သူက ဘော်လွန်ဒေါ အတွက် ပိုမိုထိုက်တန်သလဲ ဆိုတာမျိုးတွေ ကိုပါ မေးခွန်း ထုတ်လာကြတာပါ။ ကာဒစ်ဇ် အသင်းနဲ့ ယှဥ်ပြိုင်ရမယ့် ပွဲစဥ်မတိုင်ခင် သတင်းစာ ရှင်းလင်းပွဲမှာတော့ မက်ဒရစ် နည်းပြကြီး အန်စလော့တီက ဆာလာ ပြောသွားတာကို ထောက်ခံကြောင်း ဖွင့်ဟလိုက်တာပါ။ “ငါကတော့ သူပြောတာကို မငြင်းလိုပါဘူး။ ငါလည်း အဲ့လိုပဲထင်ပါတယ်။ သူ့နေရာမှာ ဆိုရင်တော့ သူက အကောင်းဆုံးပေါ့။” ဆိုပြီးတော့ပါပဲ။ အန်စလော့တီ ပြောသွားတာဟာ တကယ့်အမှန်တရားတွေလား။ ဘန်ဇီမာကို ဖိအားလျော့စေချင် တာလားဆိုတာ ကတော့ သူကိုယ်တိုင်သာ သိမှာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_21-51-14-349.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_21-51-38-597.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_21-52-38-682.jpg"
 },
{
"ndate":"May 17",
"htext":"မန်ယူကို ပြောင်းရွေ့ဖို့ ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းမှုကို ပယ်ချလိုက်တဲ့ တင်ဘားစ်",
"btext1":" အေဂျက်အသင်းရဲ့ လူငယ် နောက်ခံလူ ဂျူရီယန် တင်ဘားစ်ဟာ ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းမှုကို ရရှိခဲ့ပေမယ့် သူ့ရဲ့ ဆရာရင်း တန်ဟက်ဂ်နဲ့အတူ မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ စိတ်ကူးရှိတာကြောင့် ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းမှုကို ပယ်ချသွားခဲ့ကြောင်း ဥရောပ အခြေစိုက် သတင်းဌာနတွေက အခိုင်အမာ ဖော်ပြသွားခဲ့ပါတယ်",
"btext2":" အသက် ၂၀ အရွယ်သာ ရှိသေးတဲ့ နယ်သာလန် လက်ရွေးစင် လူငယ်ကြယ်ပွင့် နောက်ခံလူ တင်ဘားစ်ဟာ ယခုနှစ် ဘောလုံးရာသီမှာ အေဂျက်နဲ့အတူ အကောင်းဆုံး ခြေစွမ်းတွေကို ပြသနိုင်ခဲ့ပြီး ဥရောပရဲ့ အလားအလာ အကောင်းဆုံး လူငယ် ကစားသမားတွေ ထဲက တဦး အဖြစ်ပါ သတ်မှတ်ခံခဲ့ ရပါတယ်။ လာမယ့် နွေအပြောင်းအရွှေ့မှာ အေဂျက်ကစားသမားတွေ ဖြစ်ကြတဲ့ ဂရာဗန်ဘက်နဲ့ မာရုန်နီတို့ကို ခေါ်ယူနိုင်ဖို့ နီးစပ်နေတဲ့ ဘိုင်ယန်မြူးနစ်က တင်ဘားစ်ကိုပါ ချဉ်းကပ်ခဲ့ပေမယ့် တင်ဘားစ်ကတော့ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ လုပ်ဆောင်နေတာကြောင့် ဘိုင်ယန်ရဲ့ ကမ်းလှမ်းမှုကို ပယ်ချခဲ့ကြောင်း Sky Germany သတင်းဌာနက ဆိုပါတယ်။",
"btext3": " တင်ဘားစ်က ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းချက်ကို ပယ်ချခဲ့သလို တဖက်မှာ တင်ဘားစ်ရဲ့ အေးဂျင့်တွေက ယူနိုက်တက်ရဲ့ တာဝန်ရှိသူတွေနဲ့ တွေ့ဆုံကာ အပြောင်းအရွှေ့ အတွက် ဆွေးနွေးမှုတွေ ပြုလုပ်နေပြီး ယူနိုက်တက်က မကြာခင်မှာပဲ တင်ဘားစ် အတွက် တရားဝင် ကမ်းလှမ်းမှု တရပ် ပြုလုပ်ဖွယ် ရှိကြောင်း သိရပါတယ်။ အေဂျက်ကတော့ လာမယ့် နွေအပြောင်းအရွှေ့မှာ အသင်းရဲ့ လူစာရင်းကို အပြောင်းအလဲ များစွာ ပြုလုပ်ဖို့ စီစဉ်နေတာကြောင့် သင့်တော်တဲ့ ပြောင်းရွှေ့ကြေး တရပ် ရလာခဲ့ရင် ရောင်းထုတ်ဖို့ ဆုံးဖြတ်ထားကာ ယူနိုက်တက်က တင်ဘားစ် အတွက် ယူရို ၄၀သန်းနဲ့ ၅၀သန်းကြား သုံးစွဲရဖွယ် ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_14-27-55-517-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_14-28-49-374.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_14-29-24-412.jpg"
 },
{
"ndate":"May 17",
"htext":"ရာသီကုန်မှာ အသင်းကနေ ထွက်ခွာဖွယ်ရှိတဲ့ မန်စီးတီး ကွင်းလယ်လူ ဂမ်ဒိုဂန်",
"btext1":" မန်စီးတီး အသင်းရဲ့ ကစားသမား ဂမ်ဒိုဂန်က‌တော့ လာမယ့် နွေရာသီမှာ မန်စီးတီးအသင်းကနေ ထွက်ခွာတော့မှာ ဖြစ်ပါတယ်။ ဂွာဒီယိုလာ ပထမဆုံး ခေါ်ယူခဲ့တဲ့ကစားသမားဖြစ်တဲ့ ဂမ်ဒိုဂန်ဟာ အသင်းမှာ စာချုပ်သက်တမ်း တစ်နှစ်သာ ကျန်တော့တာဖြစ်ပြီး အသင်းကနေ ထွက်ခွာလို့ ရနေပြီလည်း ဖြစ်ပါတယ်။ ဂန်ဒိုဂမ်ဟာ ယခုနှစ်ရာသီမှာ ပွဲပေါင်းများစွာ ကစားထားရတဲ့ ကစားသမား ဖြစ်ပြီး ပရီမီးယား ၃၇ ပွဲမှာ ပွဲ ၂၀ တိတိ ကစားထားရတာ ဖြစ်ပါတယ်။ ဂန်ဒိုဂမ်ဟာ ပွဲစဉ်တိုင်းမှာ ကစားချင်တဲ့ ကစားသမား ဖြစ်ပြီး မန်စီးတီးကတော့ အဆိုပါအာမခံချက်မျိုး မပေးနိုင်တာ ဖြစ်ပါတယ်။",
"btext2":" အသင်းကတော့ ဂမ်ဒိုဂန်နဲ့ ဆွေးနွေးညှိနှိုင်းမှုတွေ ပြုလုပ်သွားမှာ ဖြစ်တယ်လို့ ဆိုပေမဲ့ ကစားသမားရဲ့ အခြေအနေအရ ဖြစ်နိုင်ခြေအလွန် နည်းပါးနေတာပဲ ဖြစ်ပါတယ်။ ဂမ်ဒိုဂန်ဟာ သူ့ရဲ့ကျန်ရှိတဲ့ စာချုပ်သက်တမ်း ၁၂ လအတွင်းမှာ အခြားအခွင့်အရေးကို ရှာနိုင်ခြေရှိနေပါတယ်။ ဂမ်ဒိုဂန်ကို မန်ချက်စတာ လေဆိပ်ရဲ့ ပုဂ္ဂလိကဂျက်လေယာဉ် တစ်စင်းပေါ်မှာ မြင်တွေ့ခဲ့ရတယ်လို့ သတင်းတွေက ဖော်ပြထားပါတယ်။ တနင်္ဂနွေနေ့မှာ ကန်ရမယ့် ဖလား အဆုံးအဖြတ်ပွဲဖြစ်တဲ့ အက်စတွန်ဗီလာနဲ့ ပွဲမတိုင်ခင်မှာ ပိတ်ရက်နှစ်ရက် ပေးထားတာ ဖြစ်ပြီး အဆိုပါကစားသမား ဘယ်ကိုသွားဖို့ ရည်ရွယ်လဲကိုတော့ မသိရသေးဘူးပဲ ဖြစ်ပါတယ်။",
"btext3": " ဂမ်ဒိုဂန်ဟာ မြို့လယ်ခေါင် မှာနေတဲ့ အသင်းရဲ့ နည်းပြကြီး ဂွာဒီယိုလာနဲ့ အိမ်နားနီးချင်း နေတာဖြစ်ပြီး ဘောလုံး ကွင်းပြင်ပမှာလည်း နည်းပြကြီးနဲ့ အချိန်ကုန်ဆုံး တတ်လေ့ရှိပြီး အသင်းမှာရှိလာတာ ၆ နှစ်ရှိသွားပြီ ဖြစ်ပါတယ်။ မန်စီးတီးအသင်းသာ ဒီရာသီ ပရီးမီးယားလိဂ် ဆုဖလားရပြီး ဂန်ဒိုဂမ် အသင်းကနေ ထွက်ရခဲ့မယ်ဆိုရင် သူဟာ ပရီးမီးယားလိဂ်မှာ အအောင်မြင်ဆုံး ဂျာမန်ကစားသမား ဖြစ်လာမှာဖြစ်ပြီး ဖလားလေးလုံးကို ရရှိထားသူ ဖြစ်သွားမှာ ဖြစ်ပါတယ်။ သူဟာ ပရီးမီးယားလိဂ် သွင်းဂိအများဆု သွင်းယူထားတဲ့ ဂျာမန်ကစားသမားလဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_15-40-20-952.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_15-40-07-171.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_15-41-40-132.jpg"
 },

{
"ndate":"May 17",
"htext":"ရွက်ပုန်းသီး တိုက်စစ်မှူးတဦးကို စိတ်ဝင်စားနေတဲ့ မန်ချက်စတာ ယူနိုက်တက်",
"btext1":" ဒီရာသီမှာ ဘင်ဖီကာ နဲ့ အတူ ပြသခဲ့တဲ့ ခြေစွမ်းတွေဟာ ဒါဝင် နူနက်ဇ် ကို ဥရောပ ထိပ်သီး အသင်းတွေရဲ့ တိုက်စစ်မှူး ပစ်မှတ်တခု ဖြစ်လာစေခဲ့ ပါတယ် ။ မန်ချက်စတာ ယူနိုက်တက် ဟာလည်း အဆိုပါ အသင်းတွေထဲမှာ တသင်း အပါအဝင် ဖြစ်ခဲ့ပြီး အသစ်ရောက် လာမယ့် နည်းပြ အဲရစ် တန်ဟတ် ဟာ တိုက်စစ်မှူးသစ် တဦးကို မဖြစ်မနေ ဝယ်ယူသွားဖို့ ရှိနေတာကြောင့် နူနက်ဇ် နဲ့ ယူနိုက်တက် တို့ရဲ့ ကောလဟာလ တွေဟာလည်း တနေ့ တမျိုး မရိုးရအောင် ထွက်ပေါ်နေပြီ ဖြစ်ပါတယ် ။ ဒါပေမယ့် ယူနိုက်တက် အနေနဲ့ နူနက်ဇ် ကို အခြား ဥရောပ ထိပ်သီး အသင်းတွေနဲ့ အပြိုင် လုရဖွယ်ရှိပြီး တန်ကြေးလည်း မြင့်နိုင်တာကြောင့် အခြားသော ပစ်မှတ်တွေကို ပြောင်းလဲ ချဉ်းကပ်လာနိုင်ချေ ရှိနေပါတယ် ။",
"btext2":" အဲရစ် တန်ဟတ် လက်ထက်မှာ အသင်းကို ကြီးကြီးမားမား ပြောင်းလဲဖို့ စိတ်ကူးထားတာကြောင့် ကစားသမား ၄-၅-၆ ဦးထက် မနည်း ဝယ်ယူဖို့ အတွက် ငွေကြေးမြောက်များစွာ အသုံးပြုရမှာ သေချာပါတယ် ။ ဒါကြောင့် နူနက်ဇ် လို အသင်းတိုင်း လိုချင်ပြီး ဈေးမြင့်တဲ့ တိုက်စစ်မှူးတွေ အပြင် ဈေးသက်သာနိုင်တဲ့ ရွက်ပုန်းသီး ကစားသမားတွေကိုပါ ရှာဖွေ စာရင်းပြုစုထားဖွယ် ရှိပါတယ် ။ အခုနောက်ဆုံး ယူနိုက်တက် နဲ့ သတင်းထွက်ပေါ် လာတဲ့ တိုက်စစ်မှူး ကတော့ ဂျာမန် ဘွန်ဒစ်လီဂါ ကလပ် စတုဂတ် မှာ ကစားနေတဲ့ ဆာဆာ ခါလာဇစ် ပါပဲ ။ ခါလာဇစ် ဟာ ဘင်ဖီကာ အသင်းက ဒါဝင်နူနက်ဇ် ထွက်ခွာသွားပါက အစားထိုးဖို့ စိတ်ကူးထားတဲ့ တိုက်စစ်မှူး ပစ်မှတ်တွေထဲက တယောက် ဖြစ်သလို အလားအလာကောင်းတွေ ပိုင်ဆိုင် ထားတဲ့ ကစားသမား တယောက်လို့လည်း ဆိုနိုင်ပါတယ် ။ လက်ရှိမှာ ၂၄ နှစ် ရှိပြီ ဖြစ်တဲ့ သြစတြီးယား တိုက်စစ်မှူး ခါလာဇစ် ဟာ စတုဂတ် ကို ၂၀၁၉-၂၀ ရာသီမှာ ပြောင်းရွှေ့ လာခဲ့ပြီး ဒဏ်ရာကြောင့် တရာသီလုံးနီးပါး နားနေခဲ့ရ ပါတယ် ။ နောက်ရာသီမှာတော့ ဘွန်ဒစ်လီဂါကို တန်းတက် လာတဲ့ စတုဂတ် နဲ့ အတူ ခါလာဇစ် တယောက် အစွမ်းပြခွင့် ရခဲ့ပြီး ၃၃ ပွဲမှာ ဂိုး ၂၀ ကျော် ( ၁၆ ဂိုးသွင်း ၊ ၅ ဂိုး ဖန်တီး ) ပါဝင် ပတ်သက်ပေးခဲ့ ပါတယ် ။",
"btext3": " ဒီရာသီမှာတော့ ဒဏ်ရာကြောင့် ၄ လကျော် နားခဲ့ရ ပေမယ့် ပြန်ကစားတဲ့ ၁၃ ပွဲမှာ ၆ ဂိုးသွင်းပြီး ၁ ဂိုး ဖန်တီးပေး သွားခဲ့ ပါတယ် ။ ခါလာဇစ် ဟာ အရပ် ၆ ပေ ၇ လက်မမြင့်ပြီး ဘွန်ဒစ်လီဂါ ရဲ့ အရပ်အမြင့်ဆုံး ကစားသမား ဖြစ်သလို အမြင့်ဘော ယှဉ်လုမှုမှာလည်း ၅၇% ကျော်နဲ့ လိဂ် ရဲ့ ဒုတိယ အကောင်းဆုံး ကစားသမား အဖြစ် ရပ်တည်နေပါတယ် ။ ယူနိုက်တက် နည်းပြသစ် ဖြစ်လာမယ့် အဲရစ်တန်ဟတ် ဟာ အိုင်ယက်စ် မှာတုန်းက ဆီဘတ်စတီယန် ဟေလာ လို အရပ်မြင့် လူကောင်ကြီးတဲ့ တိုက်စစ်မှူး ကို ကိုင်တွယ်ခဲ့ဖူးပြီး အိုင်ဗရီကိုစ့်သားကို တိုက်စစ်မြားဦးမှာ Target man အဖြစ် အောင်မြင်စွာ အသုံးပြု ကစားခဲ့ဖူးတာကြောင့် ခါလာဇစ် လို ကစားသမားမျိုး အတွက် အခက်ခဲ မရှိနိုင်ဘူးလို့ သုံးသပ်ရနိုင်ပါတယ် ။",
"btext4": " အရပ်အမောင်း မြင့်မားပေမယ့် ခါလာဇစ် ဟာ နောက်ကို ပြန်ဆင်း ကစားတတ်သူ ဖြစ်သလို သူ့ရဲ့ ပြိုင်ဘက် ခံစစ်သမားတွေကို ( ဘောလုံးမပါဘဲ ) ဖိအားပေးနိုင်မှုတွေမှာလည်း မှတ်တမ်းကောင်းတွေ ပိုင်ဆိုင် ထားသူ ဖြစ်ပါတယ် ။ လက်ရှိ ယူနိုက်တက် တိုက်စစ်သမားတွေ ထဲမှာ ခံစစ်ကို ဆင်းကူနိုင်သူ နည်းပါးလှပြီး အဓိက တိုက်စစ်မှူး ခရစ္စတီယာနို ရိုနယ်ဒို ဟာလည်း အသက်အရွယ် ကြီးရင့်မှု ၊ ခံစစ်ကို ဆင်းကူလေ့ မရှိမှုတွေကြောင့် အဆိုပါ ကဏ္ဍဟာ အရှိန်အဟုန်ပြင်းပြင်း ကစားလိုတဲ့ အဲရစ်တန်ဟတ် ရဲ့ Pressing ကစားပုံမှာ ကြီးမားတဲ့ ဟာကွက် ဖြစ်လာစေခဲ့ ပါတယ် ။ ဆာဆာ ခါလာဇစ် ဟာ အလားအလာကောင်းတွေ ရှိနိုင်ခြင်း ၊ ပွဲထွက်ခွင့် ကို အပူတပြင်းတောင်းဆိုဖွယ် မရှိခြင်း ၊ အရပ်အမောင်း အလွန်မြင့်မားပြီး ကစားအားကောင်းမွန်ခြင်း ၊ ဈေးသက်သာနိုင်ခြင်းတွေဟာ ယူနိုက်တက် ရဲ့ တိုက်စစ်မှူးသစ် ရှာပုံတော်မှာ စာရင်းပါဝင်ဖို့ ထိုက်တန်သူ တယောက် အဖြစ် ရပ်တည်နေပါတယ် ။ သူ့ရဲ့ ဒဏ်ရာ မကြာခဏ ရတတ်တဲ့ မှတ်တမ်း ကတော့ ပရီးမီးယားလိဂ် ရဲ့ အားပါ ပြင်းထန်တဲ့ ကစားပုံနဲ့ အံဝင်နိုင်မလား ဆိုတာကိုတော့ ပြန်ပြီး မေးခွန်းထုတ်ရမှာပါ . . . ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220517_165112.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220517_180101.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220517_180413.jpg",
"imgurl4":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220517_180720.jpg"
 },

{
"ndate":"May 17",
"htext":"“ဆောက်သမ်တန်ကို လီဗာပူးလ်အနေနဲ့ ၅၅ဂိုးသွင်းပြီးနိုင်လည်း ဖလားမရဘူး။” – ပေါလ်မာဆွန်",
"btext1":" မန်စီးတီး ဟာ ဝက်စ်ဟမ်း နဲ့ ကစားခဲ့တဲ့ အဝေးကွင်း ပွဲစဉ်မှာ မထင်မှတ်ပဲ သရေ ရလာဒ် ထွက်ပေါ်ခဲ့တာကြောင့် လီဗာပူး ရဲ့ ပရီးမီးယားလိဂ် ချန်ပီယံ မျှော်လင့်ချက်ဟာ ဖြစ်နိုင်ချေ မရှိတော့တဲ့ အနေအထား ကနေ ၊ အလှည့်အပြောင်း တစ်ခု ဖြစ်လာပါတယ်။ တကယ်လို့ ဒီညမှာ ကစားမယ့် ဆောက်သမ်တန် နဲ့ ပွဲကိုသာ အနိုင်ရမယ် ဆိုရင် သူတို့ မန်စီးတီး နဲ့ လီဗာပူး အကြား ကွာဟချက်ဟာ 1 မှတ်အထိ လျှော့ကျမှာ ဖြစ်ပြီး ၊ ချန်ပီယံ ဆု အဆုံးအဖြတ် အတွက် ရာသီ အပိတ်ပွဲစဉ် အထိ ရင်ခုန်ကြရမှာပါ။ သို့သော် အာဆင်နယ် ကစားသမားဟောင်းကြီး ပေါလ်မာဆွန် ကတော့ လီဗာပူး မှာ ဘာအခွင့်အရေးမှ မရှိတော့တဲ့ အကြောင်း အခုလိုပဲ သုံးသပ်လိုက်ပါတယ်။",
"btext2":" အင်္ဂါနေ့ညမှာ ကစားမယ့် ဆောက်သမ်တန် နဲ့ ပွဲမှာ လီဗာပူး ဟာ 55-0 ရလာဒ်မျိုး နဲ့ အနိုင်ရကောင်း ရပါလိမ့်မယ် ။ အဲဒီ ရလာဒ်ကြောင့် ထူးခြားတဲ့ အပြောင်းလဲတွေ ရှိလာမှာ မဟုတ်ပါဘူး။ သူတို့မှာ ပရီးမီးယားလိဂ် ဖလား ဆွတ်ခူးဖို့ အခွင့်ရေးကို မရှိဘူးဗျာ။ မန်စီးတီး အတွက် ဝက်စ်ဟမ်း နဲ့ ပွဲမှာ ရလိုက်တဲ့ သရေ တစ်မှတ်က သိပ်ကို အရေးပါ ပါတယ်။ အခုတော့ သူတို့ဟာ အိမ်ကွင်းမှာ အက်စ်တွန် ဗီလာ ကို အနိုင်ကစားရပါတော့မယ်။ ဒီနေ့မှာ ချန်ပီယံ တိုက်ပွဲ အဆုံးအဖြတ်က ကိုယ့်ရဲ့ လက်ထဲမှာ ၊ ကိုယ့် အိမ်ကွင်းမှာ ကစားရမယ် ဆိုတာကို သဘောပေါက်နေရပါမယ်” လို့ ပြောဆို လာခဲ့ ပါတယ်။ လီဗာပူး ဟာ စနေနေ့ ည ညဉ့်နက်ပိုင်းက အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲ အဖြစ် ချဲဆီး အသင်းနဲ့ မီးနစ် 120 ကစားရ အပြီး ၊ အင်္ဂါနေ့မှာ ထပ်ပြီး ပရီးမီးယားလိဂ် ကစားရတာ ပွဲပန်းနေတဲ့ သူတို့ အတွက် တော်တော်လေး စိန်ခေါ်မှု ကြီးမားလွန်းပါတယ်။ ဒီပွဲပြီးရင် ဝုဖ် နဲ့ ဆက်ပြီး ကစားရမှာ ဖြစ်လို့ ၊ နားရက် ပိုရနေတဲ့ မန်စီးတီးက ကြံ့ခိုင်မှုပိုင်း အရ ပိုပြီး လန်းဆန်းနေမှာ သေချာပါတယ်။ မန်စီးတီး အတွက် ပိုပြီး အားသာချက် ဖြစ်တာက သူတို့ ရင်ဆိုင် ကစားရမယ့် အက်စ်တွန် ဗီလာ ကလဲ ကြားရက်မှာ ပွဲကစားရဦးမှာ ဖြစ်နေပြန်ပါတယ်။ ဒါကြောင့်ကလော့ပ် ကိုယ်တိုင်ကလဲ သူတို့ အတွက် ချန်ပီယံ ဖလား မျှော်လင့်ချက် ရှိနေသည့်တိုင်အောင် ၊ အဲဒီ ဖြစ်နိုင်ချေ မျှော်လင့်ချက်က ဘယ်လောက်အထိ ကြီးမားလဲ ဆိုတာ မပြောတတ်ဘူး လို့ ဝန်ခံထားပါတယ်။",
"btext3": " ဆက်လက်ပြီး ပေါလ် မာဆွန် က “ လီဗာပူး အနေနဲ့ ဒီထက်ပိုပြီး ဘာတွေ လုပ်ပြဖို့ လိုသေးလဲ ဆိုတာ ကျနော်လဲ မပြောပြတတ်တော့ပါဘူး။ ဖလား 2 လုံး ဆွတ်ခူးထားသလို ၊ နောက်ထပ် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲလဲ ကစားရဦးမယ် ၊ ပရီးမီးယားလိဂ် ရာသီပိတ် ပွဲစဉ် အထိ မျှော်လင့်ချက်က ရှိနေဆဲပဲလေ။ ဒီကမ္ဘာမှာ အမှတ်ပေး ဖလား ဆွတ်ခူးနိုင်ဖို့ ဆိုတာ အခက်ခဲဆုံး အလုပ်တစ်ခု ဖြစ်ပါတယ်။ 9 လ အတွင်း 38 ပွဲ ကစားရတာပါ။ ဒါပေမယ့် ဖလား 2 လုံး အပြင် ၊ ဥရောပ ရဲ့ အမြင့်ဆုံး ဗိုလ်လုပွဲ ၊ နောက်ဆုံး အချိန်ထိ အမှတ်ပေးဖလား တိုက်ပွဲ ဝင်နေတဲ့ စွမ်းဆောင်ရည်ထက်တော့ ပိုကောင်းတဲ့ အသင်းမျိုး ရှာကြည့်ဖို့ မဖြစ်နိုင်တော့ပါဘူး။ လွန်ခဲ့တဲ့ 9 လ အတွင်း အမှတ်ပေး ဖလား ပြိုင်ပွဲမှာ သူတို့ စွမ်းဆောင်တာ ၊ အခြား ဖလား ပြိုင်ပွဲတွေမှာ စွမ်းဆောင်ခဲ့တာ ကို ကြည့်ရင် လက်ဖျား ခါလောက်ပါတယ်။ ဒါတောင် သူတို့ဟာ ကစားသမား စာရင်းက အတောင့်တင်းဆုံး မဟုတ်သေးပါဘူး။ ဒါက လေးစားမှု မရှိပဲ ပြောတာ မဟုတ်ပါဘူး။ လီဗာပူး ဟာ 37 နှစ် ရှိပြီ ဖြစ်တဲ့ မေလ်နာ လို ဘောလုံးသမားမျိုးကို အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲမှာ ထည့်ကစားခဲ့ရပါတယ်။ ဒီအခြေအနေ က ဂွန်ဒိုဂန် ၊ ဘာနာဒို ဆေးဗား ၊ မာရက်ဇ် တို့ကို လူစားလဲ လိုက်ရတာနဲ့ လုံး၀ မတူပါဘူး။ လီဗာပူး နဲ့ မန်စီးတီး အကြား ကစားသမား စာရင်း ကွာဟချက် က တော်တော်ကြီးပေမယ့် ၊ လီဗာပူး လုပ်ပြထားတဲ့ ရလာဒ်တွေ ကြည့်လိုက်ရင် တကယ်ကို မယုံကြည်နိုင်အောင် ဖြစ်မိပါတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/skysports-paul-merson-mersons-predictions-premier-league-football_4070164-1140x641.jpg",
"imgurl2":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/P2021-12-07-AC_Milan_Liverpool-62-1140x760.jpg",
"imgurl3":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/imago1011749366h-1140x760.jpg"
 },

{
"ndate":"May 17",
"htext":"အေဂျက်က အန်တိုနီ နဲ့ တင်ဘားတို့ကို ယူရိုသန်း ၁၀၀ သုံးပြီး မန်ယူကို ခေါ်လာမယ့် တန်ဟက်",
"btext1":" လက်ရှိအချိန်မှာ နယ်သာလန် ထိပ်သီးကလပ် အေဂျက်ကို ကိုင်တွယ်နေသလို ယခုနှစ် ဘောလုံးရာသီ အကုန်မှာ ပရီးမီးယားလိဂ် အင်အားကြီးကလပ် မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ သဘောတူညီမှု ရရှိထားတဲ့ နယ်သာလန်နည်းပြ အဲရစ် တန်ဟက်ဂ်ဟာ အသင်းသစ်ဆီ သူ့ရဲ့ တပည့်ရင်း နှစ်ဦး ဖြစ်တဲ့ တောင်ပံတိုက်စစ် ကစားသမား အန်တိုနီနဲ့ နောက်ခံလူ တင်ဘားတို့ နှစ်ဦးစလုံးကို တပါထဲ ခေါ်ဖို့ စိတ်ကူးရှိကြောင်း နယ်သာလန် အခြေစိုက် သတင်းဌာနတွေက တညီတညွတ်ထဲ ဖော်ပြသွားကြပါတယ်။ အဲရစ် တန်ဟက်ဂ်ဟာ အေဂျက်ကို ထိပ်တန်း ကလပ် အသင်း ဖြစ်လာအောင် ဦးဆောင်ပေးနိုင်ခဲ့သလို ဒီဂျောင် ၊ ဗန်ဒီဘိခ် ၊ ဇီရက်ဇ်တို့လို ကြယ်ပွင့်တွေကို မွေးထုတ်ပေးနိုင်ခဲ့တာကြောင့် ဥရောပရဲ့ တက်သစ်စ နည်းပြတွေအနက် စောင့်ကြည့်ချင်စရာ ကောင်းတဲ့ နည်းပြတဦး အဖြစ် သတ်မှတ်ခံထားရသူပါ",
"btext2":" ဒါ့အပြင် အဲရစ် တန်ဟက်ဂ်ဟာ လူငယ် ကစားသမားတွေကို အသုံးပြုပြီး အေဂျက်ကို ဥရောပ ချန်ပီယံလိဂ်ပြိုင်ပွဲမှာ လူရိုသေ ရှင်ရိုသေ အသင်းတသင်း ဖြစ်လာအောင် တည်ဆောက်နိုင်ခဲ့တာကြောင့်ပဲ အသင်းကို ရေရှည်ကိုင်တွယ်နိုင်သလို ဆုဖလား အောင်မြင်မှုတွေလည်း ရယူပေးနိုင်မယ့် နည်းပြတဦးကို ရှာဖွေနေတဲ့ မန်ချက်စတာ ယူနိုက်တက်က သူ့ရဲ့ အရည်အချင်းတွေကို သဘောကျကာ သူ့ကို ၄နှစ် စာချုပ်နဲ့ ခေါ်ယူကာ နည်းပြသစ် အဖြစ် ခန့်အပ်ခဲ့ပါတယ်။ မန်ချက်စတာ ယူနိုက်တက်ရဲ့ နည်းပြသစ် အဖြစ် ခန့်အပ်ခံရပြီးနောက် တန်ဟက်ဂ်က မန်ချက်စတာ ယူနိုက်တက်ကို အလုံးစုံ ပြုပြင်ပြောင်းလဲရေး လုပ်ဆောင်ဖို့ ဆုံးဖြတ်ထားသလို သူ့ရဲ့ ယုံကြည်စိတ်ချရတဲ့ တပည့်နှစ်ဦး ဖြစ်တဲ့ အန်တိုနီနဲ့ တင်ဘားတို့ကိုလည်း မန်ချက်စတာ ယူနိုက်တက်ဆီ တပါထဲ ခေါ်သွားဖို့ စဉ်းစားနေကြောင်း နာမည်ကြီး နယ်သာလန် အခြေစိုက် သတင်းဌာန တခု ဖြစ်တဲ့ DeTelegraf သတင်းဌာနက ဆိုပါတယ်။",
"btext3": " DeTelegraf သတင်းဌာနဟာ မန်ချက်စတာ ယူနိုက်တက်က အဲရစ် တန်ဟက်ဂ်နဲ့ ပိုချက်တီနိုတို့ နှစ်ဦးအနက် တန်ဟက်ဂ်ကို နည်းပြသစ် အဖြစ် ခန့်အပ်ဖို့ ဆုံးဖြတ်လိုက်ကြောင်းကို ပထမဦးဆုံး ဖော်ပြခဲ့တဲ့ သတင်းဌာန တခု ဖြစ်ပြီး DeTelegraf သတင်းဌာနရဲ့ အဆိုအရ အဲရစ် တန်ဟက်ဂ်က မန်ချက်စတာ ယူနိုက်တက်ရဲ့ ဘုတ်အဖွဲ့ဆီ အန်တိုနီနဲ့ တင်ဘားတို့ကို ခေါ်ပေးဖို့ တောင်းဆိုထားပြီး မန်ချက်စတာ ယူနိုက်တက်ကလည်း အန်တိုနီနဲ့ တင်ဘားတို့ကို ပြောင်းရွှေ့ကြေး ယူရို ၁၀၀သန်း နီးပါး ပေးချေကာ ကမ်းလှမ်းဖို့ ပြင်ဆင်နေကြောင်းပါ သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-28-09.58.57.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-28-10.00.29.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-28-09.59.12.jpg"
 }

]
