[

{
"ndate":"May 17",
"htext":"ရာသီကုန်မှာ အသင်းကနေ ထွက်ခွာဖွယ်ရှိတဲ့ မန်စီးတီး ကွင်းလယ်လူ ဂမ်ဒိုဂန်",
"btext1":" မန်စီးတီး အသင်းရဲ့ ကစားသမား ဂမ်ဒိုဂန်က‌တော့ လာမယ့် နွေရာသီမှာ မန်စီးတီးအသင်းကနေ ထွက်ခွာတော့မှာ ဖြစ်ပါတယ်။ ဂွာဒီယိုလာ ပထမဆုံး ခေါ်ယူခဲ့တဲ့ကစားသမားဖြစ်တဲ့ ဂမ်ဒိုဂန်ဟာ အသင်းမှာ စာချုပ်သက်တမ်း တစ်နှစ်သာ ကျန်တော့တာဖြစ်ပြီး အသင်းကနေ ထွက်ခွာလို့ ရနေပြီလည်း ဖြစ်ပါတယ်။ ဂန်ဒိုဂမ်ဟာ ယခုနှစ်ရာသီမှာ ပွဲပေါင်းများစွာ ကစားထားရတဲ့ ကစားသမား ဖြစ်ပြီး ပရီမီးယား ၃၇ ပွဲမှာ ပွဲ ၂၀ တိတိ ကစားထားရတာ ဖြစ်ပါတယ်။ ဂန်ဒိုဂမ်ဟာ ပွဲစဉ်တိုင်းမှာ ကစားချင်တဲ့ ကစားသမား ဖြစ်ပြီး မန်စီးတီးကတော့ အဆိုပါအာမခံချက်မျိုး မပေးနိုင်တာ ဖြစ်ပါတယ်။",
"btext2":" အသင်းကတော့ ဂမ်ဒိုဂန်နဲ့ ဆွေးနွေးညှိနှိုင်းမှုတွေ ပြုလုပ်သွားမှာ ဖြစ်တယ်လို့ ဆိုပေမဲ့ ကစားသမားရဲ့ အခြေအနေအရ ဖြစ်နိုင်ခြေအလွန် နည်းပါးနေတာပဲ ဖြစ်ပါတယ်။ ဂမ်ဒိုဂန်ဟာ သူ့ရဲ့ကျန်ရှိတဲ့ စာချုပ်သက်တမ်း ၁၂ လအတွင်းမှာ အခြားအခွင့်အရေးကို ရှာနိုင်ခြေရှိနေပါတယ်။ ဂမ်ဒိုဂန်ကို မန်ချက်စတာ လေဆိပ်ရဲ့ ပုဂ္ဂလိကဂျက်လေယာဉ် တစ်စင်းပေါ်မှာ မြင်တွေ့ခဲ့ရတယ်လို့ သတင်းတွေက ဖော်ပြထားပါတယ်။ တနင်္ဂနွေနေ့မှာ ကန်ရမယ့် ဖလား အဆုံးအဖြတ်ပွဲဖြစ်တဲ့ အက်စတွန်ဗီလာနဲ့ ပွဲမတိုင်ခင်မှာ ပိတ်ရက်နှစ်ရက် ပေးထားတာ ဖြစ်ပြီး အဆိုပါကစားသမား ဘယ်ကိုသွားဖို့ ရည်ရွယ်လဲကိုတော့ မသိရသေးဘူးပဲ ဖြစ်ပါတယ်။",
"btext3": " ဂမ်ဒိုဂန်ဟာ မြို့လယ်ခေါင် မှာနေတဲ့ အသင်းရဲ့ နည်းပြကြီး ဂွာဒီယိုလာနဲ့ အိမ်နားနီးချင်း နေတာဖြစ်ပြီး ဘောလုံး ကွင်းပြင်ပမှာလည်း နည်းပြကြီးနဲ့ အချိန်ကုန်ဆုံး တတ်လေ့ရှိပြီး အသင်းမှာရှိလာတာ ၆ နှစ်ရှိသွားပြီ ဖြစ်ပါတယ်။ မန်စီးတီးအသင်းသာ ဒီရာသီ ပရီးမီးယားလိဂ် ဆုဖလားရပြီး ဂန်ဒိုဂမ် အသင်းကနေ ထွက်ရခဲ့မယ်ဆိုရင် သူဟာ ပရီးမီးယားလိဂ်မှာ အအောင်မြင်ဆုံး ဂျာမန်ကစားသမား ဖြစ်လာမှာဖြစ်ပြီး ဖလားလေးလုံးကို ရရှိထားသူ ဖြစ်သွားမှာ ဖြစ်ပါတယ်။ သူဟာ ပရီးမီးယားလိဂ် သွင်းဂိအများဆု သွင်းယူထားတဲ့ ဂျာမန်ကစားသမားလဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_15-40-20-952.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_15-40-07-171.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_15-41-40-132.jpg"
 },
{
"ndate":"May 17",
"htext":"“ဆောက်သမ်တန်ကို လီဗာပူးလ်အနေနဲ့ ၅၅ဂိုးသွင်းပြီးနိုင်လည်း ဖလားမရဘူး။” – ပေါလ်မာဆွန်",
"btext1":" မန်စီးတီး ဟာ ဝက်စ်ဟမ်း နဲ့ ကစားခဲ့တဲ့ အဝေးကွင်း ပွဲစဉ်မှာ မထင်မှတ်ပဲ သရေ ရလာဒ် ထွက်ပေါ်ခဲ့တာကြောင့် လီဗာပူး ရဲ့ ပရီးမီးယားလိဂ် ချန်ပီယံ မျှော်လင့်ချက်ဟာ ဖြစ်နိုင်ချေ မရှိတော့တဲ့ အနေအထား ကနေ ၊ အလှည့်အပြောင်း တစ်ခု ဖြစ်လာပါတယ်။ တကယ်လို့ ဒီညမှာ ကစားမယ့် ဆောက်သမ်တန် နဲ့ ပွဲကိုသာ အနိုင်ရမယ် ဆိုရင် သူတို့ မန်စီးတီး နဲ့ လီဗာပူး အကြား ကွာဟချက်ဟာ 1 မှတ်အထိ လျှော့ကျမှာ ဖြစ်ပြီး ၊ ချန်ပီယံ ဆု အဆုံးအဖြတ် အတွက် ရာသီ အပိတ်ပွဲစဉ် အထိ ရင်ခုန်ကြရမှာပါ။ သို့သော် အာဆင်နယ် ကစားသမားဟောင်းကြီး ပေါလ်မာဆွန် ကတော့ လီဗာပူး မှာ ဘာအခွင့်အရေးမှ မရှိတော့တဲ့ အကြောင်း အခုလိုပဲ သုံးသပ်လိုက်ပါတယ်။",
"btext2":" အင်္ဂါနေ့ညမှာ ကစားမယ့် ဆောက်သမ်တန် နဲ့ ပွဲမှာ လီဗာပူး ဟာ 55-0 ရလာဒ်မျိုး နဲ့ အနိုင်ရကောင်း ရပါလိမ့်မယ် ။ အဲဒီ ရလာဒ်ကြောင့် ထူးခြားတဲ့ အပြောင်းလဲတွေ ရှိလာမှာ မဟုတ်ပါဘူး။ သူတို့မှာ ပရီးမီးယားလိဂ် ဖလား ဆွတ်ခူးဖို့ အခွင့်ရေးကို မရှိဘူးဗျာ။ မန်စီးတီး အတွက် ဝက်စ်ဟမ်း နဲ့ ပွဲမှာ ရလိုက်တဲ့ သရေ တစ်မှတ်က သိပ်ကို အရေးပါ ပါတယ်။ အခုတော့ သူတို့ဟာ အိမ်ကွင်းမှာ အက်စ်တွန် ဗီလာ ကို အနိုင်ကစားရပါတော့မယ်။ ဒီနေ့မှာ ချန်ပီယံ တိုက်ပွဲ အဆုံးအဖြတ်က ကိုယ့်ရဲ့ လက်ထဲမှာ ၊ ကိုယ့် အိမ်ကွင်းမှာ ကစားရမယ် ဆိုတာကို သဘောပေါက်နေရပါမယ်” လို့ ပြောဆို လာခဲ့ ပါတယ်။ လီဗာပူး ဟာ စနေနေ့ ည ညဉ့်နက်ပိုင်းက အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲ အဖြစ် ချဲဆီး အသင်းနဲ့ မီးနစ် 120 ကစားရ အပြီး ၊ အင်္ဂါနေ့မှာ ထပ်ပြီး ပရီးမီးယားလိဂ် ကစားရတာ ပွဲပန်းနေတဲ့ သူတို့ အတွက် တော်တော်လေး စိန်ခေါ်မှု ကြီးမားလွန်းပါတယ်။ ဒီပွဲပြီးရင် ဝုဖ် နဲ့ ဆက်ပြီး ကစားရမှာ ဖြစ်လို့ ၊ နားရက် ပိုရနေတဲ့ မန်စီးတီးက ကြံ့ခိုင်မှုပိုင်း အရ ပိုပြီး လန်းဆန်းနေမှာ သေချာပါတယ်။ မန်စီးတီး အတွက် ပိုပြီး အားသာချက် ဖြစ်တာက သူတို့ ရင်ဆိုင် ကစားရမယ့် အက်စ်တွန် ဗီလာ ကလဲ ကြားရက်မှာ ပွဲကစားရဦးမှာ ဖြစ်နေပြန်ပါတယ်။ ဒါကြောင့်ကလော့ပ် ကိုယ်တိုင်ကလဲ သူတို့ အတွက် ချန်ပီယံ ဖလား မျှော်လင့်ချက် ရှိနေသည့်တိုင်အောင် ၊ အဲဒီ ဖြစ်နိုင်ချေ မျှော်လင့်ချက်က ဘယ်လောက်အထိ ကြီးမားလဲ ဆိုတာ မပြောတတ်ဘူး လို့ ဝန်ခံထားပါတယ်။",
"btext3": " ဆက်လက်ပြီး ပေါလ် မာဆွန် က “ လီဗာပူး အနေနဲ့ ဒီထက်ပိုပြီး ဘာတွေ လုပ်ပြဖို့ လိုသေးလဲ ဆိုတာ ကျနော်လဲ မပြောပြတတ်တော့ပါဘူး။ ဖလား 2 လုံး ဆွတ်ခူးထားသလို ၊ နောက်ထပ် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲလဲ ကစားရဦးမယ် ၊ ပရီးမီးယားလိဂ် ရာသီပိတ် ပွဲစဉ် အထိ မျှော်လင့်ချက်က ရှိနေဆဲပဲလေ။ ဒီကမ္ဘာမှာ အမှတ်ပေး ဖလား ဆွတ်ခူးနိုင်ဖို့ ဆိုတာ အခက်ခဲဆုံး အလုပ်တစ်ခု ဖြစ်ပါတယ်။ 9 လ အတွင်း 38 ပွဲ ကစားရတာပါ။ ဒါပေမယ့် ဖလား 2 လုံး အပြင် ၊ ဥရောပ ရဲ့ အမြင့်ဆုံး ဗိုလ်လုပွဲ ၊ နောက်ဆုံး အချိန်ထိ အမှတ်ပေးဖလား တိုက်ပွဲ ဝင်နေတဲ့ စွမ်းဆောင်ရည်ထက်တော့ ပိုကောင်းတဲ့ အသင်းမျိုး ရှာကြည့်ဖို့ မဖြစ်နိုင်တော့ပါဘူး။ လွန်ခဲ့တဲ့ 9 လ အတွင်း အမှတ်ပေး ဖလား ပြိုင်ပွဲမှာ သူတို့ စွမ်းဆောင်တာ ၊ အခြား ဖလား ပြိုင်ပွဲတွေမှာ စွမ်းဆောင်ခဲ့တာ ကို ကြည့်ရင် လက်ဖျား ခါလောက်ပါတယ်။ ဒါတောင် သူတို့ဟာ ကစားသမား စာရင်းက အတောင့်တင်းဆုံး မဟုတ်သေးပါဘူး။ ဒါက လေးစားမှု မရှိပဲ ပြောတာ မဟုတ်ပါဘူး။ လီဗာပူး ဟာ 37 နှစ် ရှိပြီ ဖြစ်တဲ့ မေလ်နာ လို ဘောလုံးသမားမျိုးကို အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲမှာ ထည့်ကစားခဲ့ရပါတယ်။ ဒီအခြေအနေ က ဂွန်ဒိုဂန် ၊ ဘာနာဒို ဆေးဗား ၊ မာရက်ဇ် တို့ကို လူစားလဲ လိုက်ရတာနဲ့ လုံး၀ မတူပါဘူး။ လီဗာပူး နဲ့ မန်စီးတီး အကြား ကစားသမား စာရင်း ကွာဟချက် က တော်တော်ကြီးပေမယ့် ၊ လီဗာပူး လုပ်ပြထားတဲ့ ရလာဒ်တွေ ကြည့်လိုက်ရင် တကယ်ကို မယုံကြည်နိုင်အောင် ဖြစ်မိပါတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/skysports-paul-merson-mersons-predictions-premier-league-football_4070164-1140x641.jpg",
"imgurl2":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/P2021-12-07-AC_Milan_Liverpool-62-1140x760.jpg",
"imgurl3":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/imago1011749366h-1140x760.jpg"
 },

{
"ndate":"May 17",
"htext":"အေဂျက်က အန်တိုနီ နဲ့ တင်ဘားတို့ကို ယူရိုသန်း ၁၀၀ သုံးပြီး မန်ယူကို ခေါ်လာမယ့် တန်ဟက်",
"btext1":" လက်ရှိအချိန်မှာ နယ်သာလန် ထိပ်သီးကလပ် အေဂျက်ကို ကိုင်တွယ်နေသလို ယခုနှစ် ဘောလုံးရာသီ အကုန်မှာ ပရီးမီးယားလိဂ် အင်အားကြီးကလပ် မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ သဘောတူညီမှု ရရှိထားတဲ့ နယ်သာလန်နည်းပြ အဲရစ် တန်ဟက်ဂ်ဟာ အသင်းသစ်ဆီ သူ့ရဲ့ တပည့်ရင်း နှစ်ဦး ဖြစ်တဲ့ တောင်ပံတိုက်စစ် ကစားသမား အန်တိုနီနဲ့ နောက်ခံလူ တင်ဘားတို့ နှစ်ဦးစလုံးကို တပါထဲ ခေါ်ဖို့ စိတ်ကူးရှိကြောင်း နယ်သာလန် အခြေစိုက် သတင်းဌာနတွေက တညီတညွတ်ထဲ ဖော်ပြသွားကြပါတယ်။ အဲရစ် တန်ဟက်ဂ်ဟာ အေဂျက်ကို ထိပ်တန်း ကလပ် အသင်း ဖြစ်လာအောင် ဦးဆောင်ပေးနိုင်ခဲ့သလို ဒီဂျောင် ၊ ဗန်ဒီဘိခ် ၊ ဇီရက်ဇ်တို့လို ကြယ်ပွင့်တွေကို မွေးထုတ်ပေးနိုင်ခဲ့တာကြောင့် ဥရောပရဲ့ တက်သစ်စ နည်းပြတွေအနက် စောင့်ကြည့်ချင်စရာ ကောင်းတဲ့ နည်းပြတဦး အဖြစ် သတ်မှတ်ခံထားရသူပါ",
"btext2":" ဒါ့အပြင် အဲရစ် တန်ဟက်ဂ်ဟာ လူငယ် ကစားသမားတွေကို အသုံးပြုပြီး အေဂျက်ကို ဥရောပ ချန်ပီယံလိဂ်ပြိုင်ပွဲမှာ လူရိုသေ ရှင်ရိုသေ အသင်းတသင်း ဖြစ်လာအောင် တည်ဆောက်နိုင်ခဲ့တာကြောင့်ပဲ အသင်းကို ရေရှည်ကိုင်တွယ်နိုင်သလို ဆုဖလား အောင်မြင်မှုတွေလည်း ရယူပေးနိုင်မယ့် နည်းပြတဦးကို ရှာဖွေနေတဲ့ မန်ချက်စတာ ယူနိုက်တက်က သူ့ရဲ့ အရည်အချင်းတွေကို သဘောကျကာ သူ့ကို ၄နှစ် စာချုပ်နဲ့ ခေါ်ယူကာ နည်းပြသစ် အဖြစ် ခန့်အပ်ခဲ့ပါတယ်။ မန်ချက်စတာ ယူနိုက်တက်ရဲ့ နည်းပြသစ် အဖြစ် ခန့်အပ်ခံရပြီးနောက် တန်ဟက်ဂ်က မန်ချက်စတာ ယူနိုက်တက်ကို အလုံးစုံ ပြုပြင်ပြောင်းလဲရေး လုပ်ဆောင်ဖို့ ဆုံးဖြတ်ထားသလို သူ့ရဲ့ ယုံကြည်စိတ်ချရတဲ့ တပည့်နှစ်ဦး ဖြစ်တဲ့ အန်တိုနီနဲ့ တင်ဘားတို့ကိုလည်း မန်ချက်စတာ ယူနိုက်တက်ဆီ တပါထဲ ခေါ်သွားဖို့ စဉ်းစားနေကြောင်း နာမည်ကြီး နယ်သာလန် အခြေစိုက် သတင်းဌာန တခု ဖြစ်တဲ့ DeTelegraf သတင်းဌာနက ဆိုပါတယ်။",
"btext3": " DeTelegraf သတင်းဌာနဟာ မန်ချက်စတာ ယူနိုက်တက်က အဲရစ် တန်ဟက်ဂ်နဲ့ ပိုချက်တီနိုတို့ နှစ်ဦးအနက် တန်ဟက်ဂ်ကို နည်းပြသစ် အဖြစ် ခန့်အပ်ဖို့ ဆုံးဖြတ်လိုက်ကြောင်းကို ပထမဦးဆုံး ဖော်ပြခဲ့တဲ့ သတင်းဌာန တခု ဖြစ်ပြီး DeTelegraf သတင်းဌာနရဲ့ အဆိုအရ အဲရစ် တန်ဟက်ဂ်က မန်ချက်စတာ ယူနိုက်တက်ရဲ့ ဘုတ်အဖွဲ့ဆီ အန်တိုနီနဲ့ တင်ဘားတို့ကို ခေါ်ပေးဖို့ တောင်းဆိုထားပြီး မန်ချက်စတာ ယူနိုက်တက်ကလည်း အန်တိုနီနဲ့ တင်ဘားတို့ကို ပြောင်းရွှေ့ကြေး ယူရို ၁၀၀သန်း နီးပါး ပေးချေကာ ကမ်းလှမ်းဖို့ ပြင်ဆင်နေကြောင်းပါ သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-28-09.58.57.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-28-10.00.29.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-28-09.59.12.jpg"
 },
{
"ndate":"May 16",
"htext":"အမ်ဘာပေအတွက် လက်မှတ်ထိုးကြေးအမြောက်အများပေးပြီး ခေါ်ယူမယ့် ရီးရဲမက်ဒရစ်",
"btext1":" စပိန်လာလီဂါ ထိပ်သီးကလပ် ရီးရဲလ်မက်ဒရစ်ဟာ လာမယ့် နွေအပြောင်းအရွှေ့မှာ ပြင်သစ် လီဂူးဝမ်း ထိပ်သီးကလပ် ပီအက်စ်ဂျီရဲ့ အဓိက တိုက်စစ်မှူး ကိုင်လီယန် အမ်ဘာပေကို အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူနိုင်ဖို့ လက်မှတ်ထိုးကြေး ယူရို ၁၀၀သန်း အထိ ပေးချေမယ်လို့ ကမ်းလှမ်းထားကြောင်း အီတလီ နာမည်ကြီး သတင်းထောက် တဦး ဖြစ်သူ ဒီမာဇီယိုက အခိုင်အမာ ဖော်ပြသွားခဲ့ပါတယ်။",
"btext2":" အသက် ၂၃နှစ် အရွယ် ပြင်သစ်လက်ရွေးစင် တိုက်စစ်မှူး ကိုင်လီယန် အမ်ဘာပေဟာ ယခုနှစ် ဘောလုံးရာသီ အကုန်မှာ ပီအက်စ်ဂျီနဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးမယ့် ကစားသမား တဦး ဖြစ်ပြီး ပီအက်စ်ဂျီက သူ့ကို စာချုပ်သစ် ချုပ်ဆိုဖို့ အစွမ်းကုန် ကြိုးပမ်းနေပေမယ့် အမ်ဘာပေကတော့ သူ့ရဲ့ အိမ်မက်အသင်း ဖြစ်တဲ့ ရီးရဲလ်မက်ဒရစ်ဆီသာ ပြောင်းရွှေ့ဖို့ ပိုမို စိတ်ဝင်စားနေပါတယ်။ ကိုင်လီယန် အမ်ဘာပေဟာ လက်ရှိ ကမ္ဘာ့အကောင်းဆုံး တိုက်စစ်မှူး ၃ဦး စာရင်းဝင် ကြယ်ပွင့် တိုက်စစ်မှူး တဦး ဖြစ်တာကြောင့် ရီးရဲလ်မက်ဒရစ်က သူ့ကို အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူနိုင်ဖို့ အစွမ်းကုန် ကြိုးစားနေပြီး စံချိန်တင် လက်မှတ်ထိုးကြေး ၊ စံချိန်တင် အေးဂျင့်ခ ၊ စံချိန်တင် ခံစားခွင့်တို့ ပေးအပ်ကာ အမ်ဘာပေကို ခေါ်ယူနိုင်ဖို့ ကမ်းလှမ်းမှုတွေ ပြုလုပ်ထားကြောင်း နာမည်ကြီး စပိန်အခြေစိုက် သတင်းဌာန တခု ဖြစ်တဲ့ Marca သတင်းဌာနက ဆိုပါတယ်။",
"btext3": " နာမည်ကြီး အီတလီ သတင်းထောက် ဒီမာဇီယိုကလည်း အမ်ဘာပေက ရီးရဲလ်မက်ဒရစ်ဆီ ပြောင်းရွှေ့ဖို့ နီးစပ်နေကြောင်း ဖော်ပြလာခဲ့ပြီး ဒီမာဇီယိုရဲ့ ဖော်ပြချက်အရ အမ်ဘာပေက ရီးရဲလ်မက်ဒရစ်နဲ့ စာချုပ် ချုပ်ဆိုဖို့ သဘောတူခဲ့မယ် ဆိုရင် လက်မှတ်ထိုးကြေး ယူရို ၁၀၀သန်း ၊ တနှစ်ကို အခွန်ဆောင်ပြီး ယူရို ၂၅သန်း ၊ ပုံရိပ် အသုံးပြုခ ကနေ ရလာတဲ့ ဝင်ငွေရဲ့ ၆၅ ရာခိုင်နှုန်း စတဲ့ ခံစားခွင့်တွေကို ရရှိမယ်လို့ သိရပါတယ်။အမ်ဘာပေကလည်း မကြာခင်မှာ သူ့ရဲ့ အနာဂတ်နဲ့ ပတ်သတ်ပြီး တိကျ ရေရာတဲ့ အဖြေတခုကို သိရလိမ့်မယ်လို့ ပရိသတ်တွေကို အသိပေးလာခဲ့ကာ လာမယ့် ၂ပတ် အတွင်းမှာပဲ အမ်ဘာပေရဲ့ အနာဂတ်နဲ့ ပတ်သတ်ပြီး သိရဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2020/09/Marca1409.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2020/09/Mbappe-to-Real-Madrid-1.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2020/09/AS1409.jpg"
 },
{
"ndate":"May 16",
"htext":"အနာဂတ် ဆုံးဖြတ်ချက် နဲ့ ပတ်သက်ပြီး မကြာခင် ကြေငြာတော့မယ်လို့ ဆိုလိုက်တဲ့ အမ် ဘာပေ",
"btext1":" ပီအက်စ်ဂျီ အသင်း ရဲ့ တိုက်စစ်မှုး အမ်ဘာပေ က မကြာခင် သူ့ရဲ့ အနာဂတ် နဲ့ ပတ်သက်ပြီး တရားဝင် ဆုံးဖြတ်ချက်ကို ကြေငြာတော့မှာ ဖြစ်ကြောင်း ထုတ်ဖော် ပြောဆိုလိုက်ပြီ ဖြစ်ပါတယ်။ ပြင်သစ်သားဟာ ရီးရဲ မက်ဒရစ် ရဲ့ ချိတ်ဆက်ခြင်းကို ခံနေရတာ တော်တော်ကြာနေပြီ ဖြစ်သော်လဲ ၊ ပြီးခဲ့တဲ့ ကာလ တစ်ခုအတွင်းမှာတော့ ပီအက်စ်ဂျီ ဘက်က သူ့ကို ဆက်ပြီး ထိန်းထားနိုင်ဖို့ အတွက် လစာတိုးပေးကာ ၊ စာချုပ်သစ် ကိစ္စကို အင်တိုက်အားတိုက် လုပ်ဆောင်လာခဲ့ပါတယ်။ တစ်ဆက်တည်းမှာ ပီအက်စ်ဂျီ နဲ့ စာချုပ်သက်တမ်း တိုးဖို့ အရမ်းကို နီးစပ်နေပြီ ဆိုတဲ့ သတင်းမျိုးတွေ ထွက်ပေါ်လာခဲ့ပေမယ့် ဘာပေ ရဲ့ မိခင် ကိုယ်တိုင် က လုံး၀ မဟုတ်တဲ့ အကြောင်း ငြင်းဆိုခဲ့ပါတယ်။ ဒီတစ်ပတ်မှာ ကျင်းပခဲ့တဲ့ UNFP awards ဆုပေးပွဲမှာတော့ ဘာပေ ကိုယ်တိုင်က သူ့အနာဂတ် နဲ့ ပတ်သက်ပြီး ရင်ဖွင့်လာခဲ့ပါပြီ။ ဒီဆုပေးပွဲမှာ သူဟာ ပြင်သစ် လီဂူး၀မ်း ရဲ့ အကောင်းဆုံး ကစားသမားဆုကို သုံးနှစ်ဆက်တိုက် ဆွတ်ခူးသွားခဲ့ပါတယ်။",
"btext2":" ဒီတစ်ပတ်မှာ ကျင်းပခဲ့တဲ့ UNFP awards ဆုပေးပွဲမှာတော့ ဘာပေ ကိုယ်တိုင်က သူ့အနာဂတ် နဲ့ ပတ်သက်ပြီး ရင်ဖွင့်လာခဲ့ပါပြီ။ ဒီဆုပေးပွဲမှာ သူဟာ ပြင်သစ် လီဂူး၀မ်း ရဲ့ အကောင်းဆုံး ကစားသမားဆုကို သုံးနှစ်ဆက်တိုက် ဆွတ်ခူးသွားခဲ့ပါတယ်။ ” ကျနော့် အနာဂတ် နဲ့ ပတ်သက်ပြီး မပြောနိုင်သေးပါဘူး။ ဒါပေမယ့် ခင်ဗျားတို့ မကြာခင် သိရတော့မှာပါ။ အပြီးသတ် ဆုံးဖြတ်ချက် ချလုနီးပါး ဖြစ်နေပါပြီ။ အခုက အချိန်ကောင်း မဟုတ်သေးပါဘူး ၊ ဒါပေမယ့် အရမ်းကို နီးနေပြီ ဆိုတာတော့ ပြောထားနိုင်ပါတယ်” လို့ ဖွင့်ဟ လာခဲ့ပါတယ်။ တစ်ချိန်တည်းမှာ ရီးရဲ မက်ဒရစ် အသိုင်းအဝိုင်းက သူတို့ဟာ ဘာပေ ကို ခေါ်ယူနိုင်လိမ့်မယ် လို့ ယုံကြာ်မှုတွေ တိုးလာနေသလို ၊ အရင်ကထက် ပိုပြီး နီးစပ်မှု ရှိတယ်လို့ ပြောဆိုနေကြပါတယ်။ ဆက်လက်ပြီး ဘာပေ က ” တရား၀င် ကြေငြာချက် ထွက်လာမယ့် အချိန်ကို ခန့်မှန်း ပြောရရင် ပြင်သစ် လက်ရွေးစင် အသင်းနဲ့ မပူးပေါင်းမီ ဇွန်လထဲမှာ ဖြစ်ဖို့ များပါတယ်။ နေ့ရက် အတိအကျ ကတော့ အခြေအနေ ပေါ်ပဲ မူတည်မှာပါ” လို့ ပြောဆိုသွားခဲ့ ပြန်ပါတယ်။",
"btext3": " ပီအက်စ်ဂျီ ဟာ နည်းပြ ပိုချက်တီနို ရဲ့ အနာဂတ် နဲ့ ပတ်သက်ပြီး တိကျတဲ့ ဆုံးဖြတ်ချက်မျိုး ချမှတ်နိုင်ခြင်း မရှိသေးတာ တွေ့ရပါတယ်။ တချို့က ပိုချက်တီနို ဟာ ရာထူးကနေ ဖယ်ရှားခံရမယ် လို့ ပြောနေကြသည့်တိုင်အောင် သူ့နေရာကို အသင့်အစားထိုးမယ့် နည်းပြက ဘယ်သူလဲ ဆိုတာ ရှာကြည့်ဖို့က ဈေးကွက်ထဲမှာ ခက်နေပြန်ပါတယ်။ ဘာပေ ရဲ့ အနာဂတ် ဟာ နည်းပြ အပြောင်းအလဲတွေ အပေါ် သက်ရောက်မှုရှိနေမလား ဆိုတာလဲ စိတ်၀င်စားဖို့ ကောင်းနေပါတယ်။ ချန်ပီယံလိဂ် ပြိင်ပွဲ အောင်မြင်မှုရအောင် လုပ်ဆောင်နိုင်ခြင်း မရှိတာက ကလပ်အတွက် ထိုးနှက်ချက် တစ်ခု ဖြစ်ပြီး ၊ ကျစ်လစ်မှု အပြည့်ဖြစ်နေတဲ့ စည်းလုံးညီညွတ်မှုမျိုး မမြင်ရတာလဲ ကမ္ဘာ့ အကောင်းဆုံး ကစားသမား‌တစ်ယောက်ကို ဆက်ထိန်းထားဖို့ ခက်ခဲစေပါတယ်။ အထူးသဖြင့် စာချုပ်သက်တမ်း ကုန်တော့မှာ ဖြစ်လို့ ဘာပေ လို ကစားသမား တစ်ယောက်ကို ဆက်ထိန်းရတာ ပိုပြီး စိန်ခေါ်မှုတွေ ကြီးမားသွားပါတယ်။ တစ်ဖက်က ရီးရဲ မက်ဒရစ် ကလဲ အလကားနီးပါး နဲ့ ခေါ်ခွင့်ရမှာ ဖြစ်လို့ စာချုပ်လက်မှတ် ထိုးကြေးတင် ဘယ်လောက်အထိ မက်လုံးပေးထား မလဲ ဆိုတာ ဘယ်သူမှ မသိနိုင်ပါဘူး။ အခုနောက်ပိုင်းမှာ ရီးရဲဟာ အလာဘာ ၊ ရူဒီဂါ တို့လို ထိပ်တန်း ခံစစ်မှုးတွေကို အလွတ်ကြေးနဲ့ ရအောင်ခေါ်ပြီး စည်းရုံးနိုင်တာလဲ ထူးခြားတဲ့ စီးပွားရေး ဗျူဟာ တစ်ခုလို့ ပြောလို့ ရနေပါတယ်။ ဒါကြောင့် ဘာပေ ရဲ့ ဆုံးဖြတ်ချက် ဟာ မက်ဒရစ် နဲ့ ပဲရစ် အသိုင်းဝိုင်းအတွက် လှိုင်းလုံးသဖွယ် ရိုတ်ခတ်သွားဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220516_103432.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220516_103631.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220516_103153.jpg"
 },
{
"ndate":"May 16",
"htext":"နွေရာသီ ပထမဆုံး ခေါ်ယူမှု အဖြစ် ဘရာဇီးကြယ်ပွင့်ကို ခေါ်ယူနိုင်ခဲ့ ပြီ ဖြစ်တဲ့ အာဆင်နယ် အသင်း",
"btext1":"အာဆင်နယ် အသင်းဟာ ဆော်ပေါ်လို အသင်းရဲ့ ဘရာဇီး ကြယ်ပွင့် မာကွင်ဟိုစ့် ကို ခေါ်ယူဖို့ သဘောတူညီမှု ရယူ နိုင်ခဲ့ပြီ ဖြစ်ကြောင်း သတင်းတွေ ကျယ်ကျယ်ပြန့်ပြန့် ထွက်ပေါ် လာပါတယ် ။မာကွင်ဟိုစ့် ဟာ ဆော်ပေါ်လို အသင်းရဲ့ စာချုပ်သစ် ကမ်းလှမ်းမှု ကို အကြိမ်ကြိမ် ငြင်းဆန် ပယ်ချ ခဲ့ပြီးနောက် အာဆင်နယ် အသင်းကို ပြောင်းရွှေ့ကြေး ပေါင် ၃ နဲ့ သန်း ပြောင်းရွှေ့ဖို့ သဘောတူညီမူ ရရှိ သွားခဲ့တာပါ ။",
"btext2":" မာကွင်ဟိုစ့် ဟာ ၂၀၁၉ ခုနှစ်တုန်းက ဆော်ပေါ်လို အသင်း နဲ့ ငါးနှစ် စာချုပ် ချုပ်ဆိုခဲ့ပေမယ့် ဖီဖာ က ကစားသမား တစ်ဦးရဲ့ ပထမဆုံး ပရော်ဖက်ရှင်နယ် စာချုပ်ဟာ ၃ နှစ် နဲ့ အောက်သာ ခွင့်ပြု ထားတာကြောင့် ၃ နှစ် စာချုပ်ပဲ ချုပ်ဆို ထားခဲ့ပါတယ်။ အသက် ၁၉ နှစ် အရွယ် မာကွင်ဟိုစ့် ဟာ တနင်္ဂနွေနေ့မှာ ကျူရေဘာ ကို ၂-၁ နဲ့ အနိုင်ရခဲ့တဲ့ ပွဲမှာ ဆော်ပေါ်လို အသင်းရဲ့ လူစာရင်းကနေ ချန်လှပ် ခံခဲ့ရပါတယ် ။ Fabrizio Romano ကတော့ အာဆင်နယ် အသင်းဟာ မာကွင်ဟိုစ့် ကို ပေါင် ၃ သန်း(ယူရို ၃.၆ သန်း) နဲ့ ခေါ်ယူဖို့ အလုံးစုံ သဘောတူညီမှု ရရှိခဲ့ပြီလို့ ဆိုပြီး ၂၀၂၇ ခုနှစ် အထိ သက်တမ်း ရှိတဲ့ ငါးနှစ် စာချုပ် ချုပ်ဆို သွားမှာ ဖြစ်တယ်လို့ သိရပါတယ် ။",
"btext3": " မာကွင်ဟိုစ့် ဟာ ပြီးခဲ့တဲ့နှစ် ဇွန်လ ဖလာမင်ဂို နဲ့ ပွဲမှာ ဆော်ပေါ်လို အသင်းကြီးအတွက် ပထမဆုံး အကြိမ် ပွဲထွက် ကစားခွင့် ရခဲ့ပါတယ် ။ မာကွင်ဟိုစ့် ဟာ ဆော်ပေါ်လို အသင်း အတွက် ပွဲပေါင်း ၄၀ ကစားထားပြီး ၄ ဂိုးသွင်း ၊ ၃ ဂိုးဖန်တီး ပေးထားနိုင်သူပါ ။ ဒါ့အပြင် မာကွင်ဟိုစ့် ဟာ ဘရာဇီး ယူ၁၇ အသင်းအတွက်လည်း ၃ ပွဲ ပါဝင် ကစားပေးထားပါတယ်။ ဆက်လက်ပြီး Fabrizio Ramano က အာဆင်နယ် အသင်းဟာ ဂါဘရီယဲလ် ဂျေးဇု ကို စတင် ကမ်းလှမ်းဖို့ ပြင်ဆင်နေပြီ ဖြစ်တယ်လို့လည်း ရေးသား ဖော်ပြ ခဲ့ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220516_104517.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220516_104827.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220516_104854.jpg"
 },
{
"ndate":"May 16",
"htext":"လီ‌ဗာပူးကို 4-0 ဖြင့်နိုင်အောင် ကန်ပေးပါလို့ ဆောက်သမ်တန်ကို တောင်းဆိုလိုက်တဲ့ ပက်ဂတုံး",
"btext1":" မနေ့ညက ကစားခဲ့တဲ့ ပွဲစဉ်မှာ မန်စီးတီး ဟာ ဝက်စ်ဟမ်း ကို သရေကျသွားတဲ့ အတွက် လီဗာပူး ရဲ့ မျှော်လင့်ချက်တွေ နောက်တစ်ကြိမ် ပြန်လည် ရှင်သန်လာခဲ့ ပြန်ပါတယ်။ မနက်ဖြန်ညမှာ လီဗာပူး ဟာ ဆောက်သမ်တန် နဲ့ ကစားရမှာ ဖြစ်လို့ ၊ နည်းပြကြီး ကလော့ပ် က အဲဒီ ပွဲ ကစားသမား စာရင်း အသုံးပြုပုံ နဲ့ ပတ်သက်လို့ ၊ မန်စီးတီး ပွဲ ရလာဒ်ကို အရင်ဆုံး ကြည့်ပြီးမှပဲ ဆုံးဖြတ်ချက် ချမယ်လို့ ဝန်ခံထားခဲ့တာပါ။",
"btext2":" သဘောက မန်စီးတီးသာ ဝက်စ်ဟမ်း ကို အနိုင်ရခဲ့မယ် ဆိုရင် ကလော့ပ် က သူ့ရဲ့ ကစားသမား အများစုကို ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အတွက်ပဲ အာမွေးစေဖို့ ၊ အနားပေးတော့မယ့်ဟန် တူပါတယ်။ သို့သော် ထင်မှတ်မထားတဲ့ အခြေအနေတွေ က အပြောင်းအလဲတွေ ဖြစ်လာ ပြန်ပါပြီ။ ဝက်စ်ဟမ်း ဟာ မန်စီးတီး ကို ဦးဆောင်ဂိုးတွေ သွင်းပြီးမှ သရေ ရလာဒ် ယူပြသွားခဲ့တာ ဖြစ်လို့ ၊ လီဗာပူး အနေနဲ့ ဆောက်သမ်တန် ကိုသာ အနိုင်ကစားပြမယ် ဆိုရင် ချန်ပီယံဆု အဆုံးအဖြတ်ဟာ ရာသီအပိတ် ပွဲစဉ်ရောက်မှပဲ အဖြေပေါ်လာဖွယ် ရှိနေပါတယ်",
"btext3": "  သတင်းသမားတွေ ကတော့ ပက် အနေနဲ့ ဆောက်သမ်တန် အသင်းကို ဘယ်လို သတင်းစကားမျိုးတွေ ပါးချင်လဲ လို့ မေးခွန်း ထုတ်ခဲ့ရာ “ လီဗာပူး ကို 4-0 လောက် နဲ့ အနိုင် ကစားပေးပါ လို့ ပြောချင်ပါတယ်။ နောက်ဆုံး ပွဲမှာ အိမ်ကွင်းမှာ ကစားရတာ ဂုဏ်ယူစရာ တစ်ခုပါ။ အခွင့်အရေး က ကျနော်တို့ လက်ထဲမှာပါပဲ။ ဒါကြောင့် အခြား အသင်းတွေရဲ့ ရလာဒ်တွေကို ကြည့်နေမှာ မဟုတ်ပါဘူး။ ကိုယ့် လုပ်စရာ ရှိတာကိုပဲ ခွန်အားပြည့် ပေးဆပ် ကစားသွားမှာ ဖြစ်ပါတယ်။ ဒီပွဲ အပြီးမှာ ကစားသမားတွေ ကို ဝမ်းနည်း မနေကြဖို့ ကျနော် မှာခဲ့ပါတယ် ဘာလို့လဲ ဆိုတော့ အကောင်းဆုံး ပေးဆပ်ပြီး ကစားခဲ့တာပဲလေ။ လီဗာပူး ပြိုင်ဘက်မျိုး နဲ့ ရာသီ နောက်ဆုံးနေ့ ရောက်မှ ဘယ်သူက ချန်ပီယံ ဖြစ်မယ် ဆိုတဲ့ အဆုံးအဖြတ် ခံယူရတာ မျှတမှု ရှိပါတယ် ဘာလို့လဲ ဆိုတော့ နှစ်သင်း စလုံးက အရမ်းကို ကောင်းလွန်းတာပါ”လို့ ပြောဆို သွားခဲ့ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/received_674860473597655-1140x599.jpeg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-16_11-45-30-122.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-16_11-44-48-307.jpg"
 },
{
"ndate":"May 16",
"htext":"ဗီလာနည်းပြအဖြစ်နဲ့ လီဗာပူးလ်ဖလားရအောင် ကူညီနိုင်တဲ့အခွင့်အရေးရှိနေတဲ့ ဂျရတ်",
"btext1":" ပရီးမီးယားလိဂ်ကတော့ ထုံးစံအတိုင်း နောက်ဆုံးပွဲ၊ နောက်ဆုံးအချိန်ထိ ပရိသတ်တွေကို စိတ်လှုပ်ရှားစရာတွေပေးလိုက်ပါပြီ။ ပွဲစဉ် ၃၇ ကို ကစားခဲ့ရာမှာ မန်စီးတီးတို့ မထင်မှတ်ဘဲ ဝက်စ်ဟမ်းကို သရေသာကစားနိုင်ခဲ့လို့ လက်ကျန်တပွဲအလိုမှာ လီဗာပူးလ်ကို ၄ မှတ်ဖြတ်ထားနိုင်ခဲ့ပေမယ့် လီဗာပူးလ်က ၂ ပွဲကစားဖို့ ကျန်ရှိနေတာကြောင့် နောက်ဆုံးပွဲကို မဖြစ်မနေအနိုင်ကစားဖို့ လိုအပ်သွားခဲ့ပါတယ်။",
"btext2":" ဗီလာနဲ့ ကစားရမယ့် ပွဲစဉ် ၃၈ မှာသာ မန်စီးတီးတို့ အရေးနိမ့်ခဲ့မယ် ဒါမှမဟုတ် သရေကျခဲ့မယ်ဆိုရင်၊ တဖက်မှာလည်း လီဗာပူးလ်က လက်ကျန် ၂ ပွဲစလုံးကို အနိုင်ကစားခဲ့မယ်ဆိုရင် ချန်ပီယံက လီဗာပူးလ်ဖြစ်လာတော့မှာပါ။ မန်စီးတီးအနေနဲ့ ကိုယ့်ကြမ္မာကိုယ်ဖန်တီးခွင့်ရှိတယ်ဆိုပေမယ့်လည်း ဖိအားနည်းနည်းနဲ့ကစားရမယ့်ပွဲကို သေရေးရှင်ရေးလို သဘောထားပြီး ကစားရတော့မှာပါ။ image လီဗာပူးလ်တို့ အမှတ်ပေးဖလားရယူနိုင်ဖို့ကလည်း သူတို့ရဲ့ နာမည်ကျော်အသင်းခေါင်းဆောင်ဟောင်းဂျရတ်အပေါ် မူတည်နေပါတယ်။ ဗီလာနည်းပြအဖြစ် တာဝန်ယူနေတဲ့ ဂျရတ်ကသာ ဒီရာသီနောက်ဆုံးပွဲမှာ မန်စီးတီးဆီကနေ ရမှတ်ယူနိုင်ခဲ့မယ်ဆိုရင် အသင်းဟောင်းလီဗာပူးလ်ကို အမှတ်ပေးဖလားရရှိအောင် သွယ်ဝိုက်ကူညီပေးနိုင်မှာကြောင့်ဖြစ်ပါတယ်။",
"btext3": " လီဗာပူးလ်နဲ့အတူ အမှတ်ပေးဖလားကို ဘယ်တုန်းကမှ မဆွတ်ခူးနိုင်ခဲ့တဲ့ ဂျရတ်အတွက် အသင်းဟောင်းကို အမှတ်ပေးဖလားရအောင် ကူညီပေးနိုင်မယ့် အခွင့်အရေးရှိလာပြီလို့ သတင်းဌာနတွေက ရေးသားခဲ့ကြပါတယ်။ ကမ္ဘာကျော်ကစားသမားတဦးအဖြစ် ရပ်တည်နိုင်ခဲ့ပြီး ဆုဖလားတွေလည်း ဆွတ်ခူးနိုင်ခဲ့ပေမယ့် ဂျရတ်က ပရီးမီးယားလိဂ်ဖလားနဲ့တော့ မနီးစပ်ခဲ့သူပါ။ image အခုအခါမှာ ကစားသမားဘ၀တုန်းက လီဗာပူးလ်အတွက် သူ မရယူပေးနိုင်ခဲ့တဲ့ အမှတ်ပေးဖလားကို အသင်းတသင်းနည်းပြဖြစ်နေချိန်မှာ ရရှိအောင်ကူညီပေးနိုင်မယ့် အနေအထားနဲ့ ရင်ဆိုင်နေရတာပါ။ လီဗာပူးလ်ပရိသတ်တွေကလည်း သူတို့အသင်းကစားသမားဟောင်းကြီးက မန်စိးတီးကို ဒုက္ခပေးနိုင်ဖို့အတွက် မျှော်လင့်နေကြပြီဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/received_526404065664525.jpeg",
"imgurl2":"https://duwun.sgp1.cdn.digitaloceanspaces.com/316832/conversions/medialibraryD6KXoQ-content.jpg",
"imgurl3":"https://duwun.sgp1.cdn.digitaloceanspaces.com/316835/conversions/medialibrarypWfjWV-content.jpg"
 },
{
"ndate":"May 16",
"htext":"ဒေးဗစ်ဘက်ခမ်း လက်သစ်ကို ချယ်လ်ဆီးနဲ့ အပြိုင်ခေါ်ယူတော့မယ့် မန်ယူ",
"btext1":" မန်ချက်စတာ ယူနိုက်တက် အသင်းကတော့ အသင်းရဲ့ ဂန္တဝင် ကစားသမား ဒေးဗစ်ဘက်ခမ်းနဲ့ နှိုင်းယှဉ်ရ‌ လောက်အောင် ဖရီးကစ်နဲ့ တည်ကန်ဘော ကန်သွင်းမှု ကောင်းမွန်တဲ့ စတုဂတ် အသင်းရဲ့ ခံစစ်ကစားသမား ဆိုဆာကို ပြည်တွင်းလိဂ် ပြိုင်ဘက် ချယ်လ်ဆီးနဲ့ အပြိုင် ခေါ်ယူရန် ကြိုးပမ်းနေကြောင်း သိရပါတယ် ။",
"btext2":" ဂျာမန် ဘွန်ဒက်လီဂါကလပ် စတုဂတ်အသင်းရဲ့ ဘယ်အစွန် ခံစစ်မှူး ဘော်နာဆိုဆာဟာ ဖရီးကစ်နဲ့ အခြား အလွတ် တည်ကန်ဘောများ ကန်သွင်းရာမှာ မန်ယူနိုက်တက် နဲ့ အဂ်လန် ဂန္တဝင် ကစားသမား ဒေးဘစ်ဘက်ခမ်းနဲ့ နှိုင်းယှဉ် ချီးကျုးခြင်း ခံနေရသူ ဖြစ်ပြီး ဆိုဆာကို ချယ်လ်ဆီး အသင်းကလဲ ပေါင် ၂၅ သန်းနဲ့ ခေါ်ယူရန် ကမ်းလှမ်းမှုများ ရှိနေပါတယ်။ ဆိုဆာဟာ ဘောလုံး အကျော်အမော် ဘက်ခမ်းလို ဆံပင်ရွှေဝါရောင် ရှိပြီး သူ့ရဲ့ ဖြတ်တင်ဘော စွမ်းရည်ကြောင့် ဘက်ခမ်းနဲ့ နှိုင်းယှဉ် ချီးကျူးခံ နေရတာပါ။ ယူနိုက်တက် နည်းပြသစ် ဖြစ်လာမယ့် တန်ဟက်က ချယ်လ်ဆီးနဲ့ အပြိုင် ဆိုဆာကို ခေါ်ယူပေးဖို့လည်း ယူနိုက်တက် ဘုတ်အဖွဲ့ထံ တောင်းဆိုထားကြောင်း သိရပါတယ်။",
"btext3": " အသက် ၂၄နှစ် အရွယ် ခရိုအေးရှား လက်ရွေးစင် ဘယ်နောက်ခံလူ ဆိုဆာဟာ လုပ်အားနှုန်း ကောင်းမွန်တဲ့ ကစားသမား တဦး ဖြစ်သလို သူ့ရဲ့ တိကျတဲ့ ဖြတ်တင်ဘော ပေးပို့မှုတွေကြောင့် ဘက်ခမ်းလက်သစ်လို့ ချီးကျူးခံ နေရသလို ဥရောပ အသင်းကြီး တချို့ကလည်း ဆိုဆာကို ခေါ်ယူဖို့ စောင့်ကြည့်နေကြပါတယ်။ စတုဂတ်ကတော့ သူတို့အသင်းရဲ့ အဓိက ကစားသမား တဦးဖြစ်သူ ဆိုဆာ အတွက် ပြောင်းရွှေ့ကြေး ယူရို ၃၀သန်း ဝန်းကျင် သတ်မှတ်ထားပြီး ဆိုဆာက ယခုနှစ် ဘောလုံးရာသီမှာ စတုဂတ်အတွက် ပြိုင်ပွဲစုံ ၂၉ ပွဲ ပါဝင် ကစားပေးထားရာ ၂ဂိုး သွင်းယူထားနိုင်ကာ ဂိုးဖန်တီးမှု ၉ ကြိမ် ပြုလုပ်ထားပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-16_00-29-49-525-1140x621.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-16_00-30-05-499.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-16_00-31-23-098.jpg"
 },
{
"ndate":"May 15",
"htext":"အင်ဒိုကိုရှုံးနိမ့်ခဲ့တဲ့အတွက် အုပ်စုအဆင့်ကသာလှည့်ပြန်ခဲ့ရတဲ့ အာရှကြောင်ကြီး",
"btext1":" ဆီမီးဖိုင်နယ်တက်ဖို့ အဆုံးအဖြတ်ပွဲဖြစ်တဲ့ အုပ်စုနောက်ဆုံးပွဲမှာတော့ မြန်မာအသင်းဟာ အင်ဒိုနီးရှားကို ပထမပိုင်းမှာ ပေးခဲ့ရတဲ့ သွင်းဂိုးတွေကြောင့် အရေးနိမ့်ခဲ့ရကာ ဆီးဂိမ်းမှာ အုပ်စုအဆင့်ကနေပဲ လှည့်ပြန်ခဲ့ရပြီဖြစ်ပါတယ်။ အရေးကြီးပွဲစဉ်မှာ အင်ဒိုကို ဂိုးတွေစောစောစီးစီးပေးခဲ့ရလို့လည်း အခုလိုရှုံးပွဲနဲ့ ရင်ဆိုင်လိုက်ရတာဖြစ်ပါတယ်။",
"btext2":" ပွဲအစ ၆ မိနစ်နဲ့ ၁၀ မိနစ်မှာပဲ အင်ဒိုနီးရှားက ဂိုးတွေဆက်တိုက်သွင်းယူခဲ့ပြီး ပွဲကိုဦးဆောင်သွားခဲ့ပါတယ်။ ဒါကြောင့်လည်း မြန်မာအသင်း ရုန်းကန်ခဲ့ရပြီး ကစားကွက်ပါပျက်ခဲ့ကာ စိုးရိမ်စိတ်နဲ့ ဖိအားတွေရှိသွားခဲ့ပြီး ပုံစံကောင်းပြသနိုင်ဖို့ ခက်ခဲခဲ့ပါတယ်။ အင်ဒိုနီးရှားက ၄၅ မိနစ်မှာ နောက်ထပ်တဂိုးထပ်မံသွင်းယူခဲ့ပြီးချိန်မှာတော့ ပွဲကပြီးသလောက်ဖြစ်သွားခဲ့ရပါတယ်။ ဒုတိယပိုင်းမှာ ချေပဂိုးတွေရဖို့ မြန်မာက တိုက်စစ်မြှင့်ကစားခဲ့ပေမယ့် အင်ဒိုနီးရှားခံစစ်ကို ကျော်ဖြတ်ဖို့တော့ မလွယ်ကူပဲရှိနေခဲ့ပါတယ်။ အင်ဒိုက ဧရိယာထဲကို အဝင်မခံဘဲ စည်းအပြင်မှာတင် ရှင်းထုတ်ဖို့ကို အာရုံစိုက်ခဲ့လို့ မြန်မာက အဝေးကန်ချက်တွေကို အားကိုးခဲ့ရပါတယ်။ ၆၆ မိနစ်မှာတော့ ဝင်းနိုင်ထွန်းရဲ့ ကန်ချက်က အင်ဒိုနောက်ခံလူနဲ့ထိပြီး လမ်းကြောင်းပြောင်းဂိုးဝင်ခဲ့လို့ ချေပဂိုးတဂိုး ပြန်လည်ရရှိခဲ့ပါတယ်။",
"btext3": "  ဒီအချိန်မှာ အင်ဒိုနီးရှားက ခံစစ်ကိုပိုမိုအားပြုသွားခဲ့ကာ ပွဲကိုထိန်းချုပ်ဖို့ ကြိုးစားခဲ့ပါတယ်။ မြန်မာအသင်း ဖိအားပေးဖို့ကြိုးစားခဲ့ပေမယ့်လည်း အရာမထင်တော့ဘဲရှိခဲ့ပြီး အင်ဒိုနီးရှားကို ၃-၁ နဲ့ အရေးနိမ့်ခဲ့ရပါတယ်။ ပြီးခဲ့တဲ့ ဆီးဂိမ်းရှုံးကြွေးကို မြန်မာတို့ ပြန်မဆပ်နိုင်ခဲ့ဘဲ ရှုံးကြွေးထပ်တင်ခဲ့သလို ကြေးတံဆိပ်ရခဲ့တဲ့ အောင်မြင်မှုကို ပြန်လည်လိုက်မမီတော့ဘဲ အုပ်စုအဆင့်နေသာ လှည့်ပြန်ခဲ့ရပါတော့တယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/Picsart_22-05-15_17-51-30-590-1140x641.jpg"
 },
{
"ndate":"May 15",
"htext":"ကွင်းလယ်အင်အားဖြည့်ဖို့ ကန်တေကို ခေါ်ယူရန် ပြင်ဆင်လာတဲ့ မန်ယူနိုက်တက်",
"btext1":" လာမယ့် ဘောလုံးရာသီမှာ မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ နည်းပြသစ် အဖြစ် စတင် တာဝန်ယူတော့မယ့် နည်းပြ အဲရစ်တန်ဟတ်ဟာ သူ့ရဲ့ ယူနိုက်တက် နည်းပြဘဝ ပထမဆုံးခေါ်ယူမှု အဖြစ် ပြိုင်ဘက် ပရီးမီးယားလိဂ် ကလပ် ချယ်လ်ဆီး ကွင်းလယ်လူ အန်ဂိုလိုကန်တေကို ပစ်မှတ်ထားနေကြောင်း သိရပါတယ်။",
"btext2":" အေဂျက်ကနေ မန်ချက်စတာ ယူနိုက်တက်ထံ ပြောင်းရွှေ့လာခဲ့တဲ့ အဲရစ် တန်ဟက်က မန်ချက်စတာ ယူနိုက်တက်ကို သွေးသစ်လောင်းဖို့ ပြင်ဆင်နေသူ ဖြစ်ပြီး သူက ရှိရင်းစွဲ မန်ချက်စတာ ယူနိုက်တက် ကစားသမားတွေထဲက တဝက်ခန့်ကို ရောင်းချကာ အသင်းအတွက် လိုအပ်မယ့် ကစားသမားသစ်တွေကို ခေါ်ယူဖို့ စီစဉ်ထားပါတယ်။ တန်ဟတ်ဟာ ယိုယွင်းနေတဲ့ အသင်းရဲ့ ကွင်းလယ်ကို အကောင်းဆုံး ပြန်လည် တည်ဆောက်သွားဖို့ ပြင်ဆင်နေခဲ့တာ ဖြစ်ပြီး အေဂျက်မှာ ရှိတုန်းက လက်တွဲခဲ့ဖူးတဲ့ ဘာစီလိုနာ ကွင်းလယ်လူ ဖရန်ကီ ဒီဂျောင်ကိုလည်း ချိတ်ဆက်ကမ်းလှမ်းမှုတွေ ရှိနေတာ ဖြစ်ပါတယ်။",
"btext3": " ဒါပေမယ့် ပထမ ဦးစားပေးခေါ်ယူမှု အဖြစ် ပရီးမီးယားလိဂ် အတွေ့အကြုံ ရှိပြီးသား ဖြစ်တဲ့ ချယ်လ်ဆီးရဲ့ ပြင်သစ် ကွင်းလယ်လူ ကန်တေကို ကြိုးစားလျက် ရှိနေတယ်လို့ သတင်းတွေက ဆိုပါတယ်။ အသက် ၃၁ နှစ် ရှိပြီ ဖြစ်နဲ့ ကန်တေနဲ့ ချယ်လ်ဆီးရဲ့ လက်ရှိ စာချုပ်ကတော့ ၂၀၂၃ ခုနှစ်မှာ ကုန်ဆုံးမှာ ဖြစ်ပါတယ်။ ကန်တေဖက်ကတော့ ချယ်လ်ဆီးမှာ ဆက်နေဖို့ကသာ ပထမဦးစားပေး ဖြစ်တယ် ဆိုပေမယ့် စာချုပ်သက်တမ်း တစ်နှစ်ပဲ ကျန်တော့တဲ့အနေအထားကြောင့် ကမ်းလှမ်းမှုတွေကိုလည်း လက်ခံစဉ်းစားဖို့ ရှိနေကြောင်း သိရပါတယ်။ ကန်တေဟာ ဒီရာသီ ချယ်လ်ဆီး အတွက် ပြိုင်ပွဲစုံပွဲ ၄၀ ပါဝင် ကစားပေးထားပြီး ၂ ဂိုးသွင်းယူထားနိုင်ခဲ့သူ ဖြစ်ပါ",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-15_15-56-20-231.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-12-07.32.13.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-15_15-56-41-094.jpg"
 },

{
"ndate":"May 15",
"htext":"အင်္ဂလန်ကို ရောက်နေပြီး ယူနိုက်တက် ၊ အာဆင်နယ်တို့နဲ့ ဆွေးနွေးဖွယ်ရှိတဲ့ ဒိုင်ဘာလာရဲ့ အေးဂျင့်",
"btext1":" ဒီနှစ် ဘောလုံးရာသီ အကုန်မှာ ဂျုဗင်တပ်က ထွက်ခွာတော့မယ့် အာဂျင်တီးနား တိုက်စစ်ကစားသမား ဒိုင်ဘာလာဟာ သူ့အတွက် ကလပ်အသင်းသစ် တစ်သင်းကို ရွေးချယ်သွားဖို့ အတွက် အေးဂျင့် ဖြစ်သူကို အင်္ဂလန်နိုင်ငံ လန်ဒန်မြို့ဆီ စေလွှတ်ထားပြီး မန်ယူနိုက်တက် အာဆင်နယ် အသင်းတွေနဲ့ ဆွေးနွေးမှုတွေ လုပ်ဆောင်လျက် ရှိနေပါတယ်။",
"btext2":" အသက်၂၈ နှစ်အရွှယ် ဒိုင်ဘာလာဟာ ၂၀၁၅ ခုနှစ်ကတည်းက ဂျုဗင်တပ် အသင်းဆီကို ရောက်ရှိနေတာ ဖြစ်ပြီး အသင်းနဲ့ ဘောလုံးရာသီ (၇) ရာသီ ဖြတ်သန်းပြီးနောက်မှာ အသင်းနဲ့ ကစားသမားတို့ကြား ချုပ်ဆိုထားတဲ့ စာချုပ်သက်တမ်းက ကုန်ဆုံးမှာ ဖြစ်ပြီး ရာသီကုန်မှာ တရားဝင် လမ်းခွဲမယ်လို့ ကြေငြာထားပါတယ်။ ဒိုင်ဘာလာဟာ အင်တာမီလန်အသင်းနဲ့ သတင်းတွေ ဆက်တိုက်ကို ထွက်ပေါ်ထား ပေမယ့်လည်း အီတလီအခြေစိုက် သတင်းမီဒီယာများရဲ့ ဖော်ပြချက်အရ ဒိုင်ဘာလာရဲ့ အေးဂျင့်က လက်ရှိမှာ လန်ဒန်မြို့ကို ရောက်ရှိနေပြီး သူ့ကစားသမားကို အလိုရှိ နေကြတဲ့ ယူနိုက်တက် အာဆင်နယ်အသင်းတွေရဲ့ ကမ်းလှမ်းမှုတွေကို နားစွင့်လျက် ရှိနေတယ်လို့ သိရပါတယ်။",
"btext3": " ပရီးမီးယားလိဂ် အင်အားကြီး ကလပ် တွေဖြစ်တဲ့ မန်ချက်စတာ ယူနိုက်တက်ရော အာဆင်နယ်အသင်းတွေရောပါ လာမယ့် နွောရာသီ အပြောင်းအရွေဘ စျေးကွက်ထဲ တိုက်စစ်ပိုင်းကို အားဖြည့်ရမယ့် ကလပ်အသင်းတွေ ဖြစ်နေသလို နှစ်သင်းလုံးကလည်း အလွတ်နဲ့ ရမယ့် ဒိုင်ဘာလာကို စိတ်ဝင်တစား ရှိနေ ကြပါတယ်။ စပါး နယူးကာဆယ်အသင်းတွေရဲ့ ပစ်မှတ်ဖြစ်နေရတဲ့ ဒိုင်ဘာလာကို သူရဲ့ အေးဂျင့်ဖြစ်သူက လုပ်ခလစာ ခပ်များများ ပေးချေနိုင်မယ့် ယူနိုက်တက် အသင်းဆီ ပြောင်းရွှေ့ခွင့် ရအောင် လုပ်ဆောင် ပေးဖွယ် ရှိနေသလို ယူနိုက်တက်နည်းပြသစ် တန်ဟက်ကလည်း အလွတ်ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူနိုင်မယ့် ဒိုင်ဘာလာကို အရ ခေါ်ယူသွားဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-15_08-19-04-799-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-15_08-20-24-154.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-15_08-22-08-689.jpg"
 },
{
"ndate":"May 15",
"htext":"ရီးရဲလ်နဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ ဝင်ကစားနိုင်မှာပါလို့ အသိပေးသွားတဲ့ ဆာလာ",
"btext1":" လီဗာပူး တိုက်စစ်မှူး မိုဟာမက် ဆာလာ ကတော့ ချယ်လ်ဆီးနဲ့ ယှဉ်ပြိုင် ကစားခဲ့ရတဲ့ အက်ဖ်အေဖလား ပွဲစဉ်မှာ ပေါင်ခြံဒဏ်ရာ ရခဲ့ပေမယ့် ရီးရဲလ်မက်ဒရစ်နဲ့ ရင်ဆိုင် ကစားရမယ့် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကို ဝင်ရောက် ကစားနိုင်ဖို့ သေချာကြောင်း ပရိသတ်တွေကို သတင်းကောင်း ပြောပြ သွားခဲ့ပါတယ်။",
"btext2":" လီဗာပူးနဲ့ ချယ်လ်ဆီးတို့ဟာ အက်ဖ်အေဖလား ဗိုလ်လုပွဲကို ဝင်ဘလေကွင်းထဲမှာ ယှဉ်ပြိုင် ကစားခဲ့ကြရာ သာမန် ပွဲချိန်နဲ့ အချိန်ပို တွေမှာ နှစ်သင်းကြား သွင်းဂိုးတွေ မမြင်တွေ့ရတာကြောင့် ပင်နယ်တီ အဆုံးအဖြတ် ခံယူခဲ့ရပြီး လီဗာပူးက ၆-၅ ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရကာ အက်ဖ်အေဖလား ချန်ပီယံအဖြစ် အောင်ပွဲခံ နိုင်ခဲ့ပါတယ်။ လီဗာပူးက ချယ်လ်ဆီးကို အနိုင်ရကာ ယခုနှစ် ဘောလုံးရာသီရဲ့ ဒုတိယမြောက် ဆုဖလားကို ကိုင်မြှောက်နိုင်ခဲ့တာပါ။ အဆိုပါပွဲစဉ်မှာ လီဗာပူးရဲ့ အဓိက ကစားသမားတွေ ဖြစ်တဲ့ ဆာလာနဲ့ ဗန်ဒိုက်တို့ ထိခိုက်ဒဏ်ရာ အသီးသီး ရရှိခဲ့ကြပြီး ဆာလာက ပွဲကစားချိန် မိနစ် ၃၀ ကျော်မှာတင် ပေါင်ခြံဒဏ်ရာကြောင့် အသင်းဖော် ဂျိုတာနဲ့ လူစားလဲ ခံခဲ့ရပါတယ်။",
"btext3": "လီဗာပူး ပရိသတ်တွေက ဆာလာအနေနဲ့ အသင်းအတွက် အရေးပါတဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲအား ဝင်ရောက် ကစားပေးနိုင်ခြင်း မရှိမှာကို စိုးရိမ်နေကြပြီး ဆာလာကတော့ သူ့အတွက် စိုးရိမ်နေတဲ့ ပရိသတ်တွေကို ပွဲအပြီးမှာပဲ သူဟာ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကို ဝင်ရောက် ကစားပေး နိုင်မယ်လို့ သတင်းကောင်း ပါးသွားခဲ့ပါတယ်။ အက်ဖ်အေဖလား ဗိုလ်လုပွဲအပြီးမှာ သတင်းထောက်တွေက ဆာလာအနေနဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကို ဝင်ရောက် ကစားပေးနိုင်မလား ဆိုတဲ့ မေးခွန်းကို မေးမြန်းခဲ့ရာ ဆာလာက “သေချာတာပေါ့” လို့ ပြုံးလျက် ဖြေကြားသွားရင်း ပရိသတ်တွေ ကြားချင်နေတဲ့ စကားကို ပြောကြားသွားခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-15_13-50-28-227-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-15_13-50-43-711.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-15_09-03-19-781.jpg"
 },
{
"ndate":"May 14",
"htext":"ဂွါဒီယိုလာက မော်ရင်ဟိုကိုကြောက်လို့ ဘာစီလိုနာကနေ ထွက်သွားတာလို့ပြောလာတဲ့ ပီကေး",
"btext1":" ဘာစီလိုနာရဲ့ ဝါရင့် နောက်ခံလူ ပီကေးကတော့ အသင်းရဲ့ နည်းပြဟောင်း ဖြစ်တဲ့ လက်ရှိ မန်စီးတီး နည်းပြ ပပ် ဂွာဒီယိုလာဟာ လာလီဂါဆီ မော်ရင်ဟို တယောက် ခြေဆန့်ခဲ့စဉ်က မော်ရင်ဟိုကို ရင်မဆိုင် ချင်တာကြောင့် ဘာစီလိုနာကနေ ထွက်သွားခဲ့တာလို့ နောက်ဆုံး ပြုလုပ်ခဲ့တဲ့ အင်တာဗျူးမှာ ထုတ်ဖော် ပြောကြား သွားခဲ့ပါတယ်။ စပိန်လူမျိုး နည်းပြ ဂွာဒီယိုလာဟာ လက်ရှိ ကမ္ဘာ့အကောင်းဆုံး နည်းပြ ၃ဦး စာရင်းဝင်သူ တဦး ဖြစ်သလို ဘာစီလိုနာမှာ ရှိနေစဉ်ကလဲ အသင်းကို အကောင်းဆုံး ဦးဆောင်ပြနိုင်ခဲ့ပြီး ဘာစီလိုနာနဲ့ ချန်ပီယံလိဂ်ဖလား ၂ကြိမ် ၊ ကမ္ဘာ့ကလပ်ဖလား ၂ကြိမ် ၊ စပိန်စူပါဖလား ၃ကြိမ် ၊ စပိန်ဘုရင့်ဖလား ၂ကြိမ် ၊ လာလီဂါဖလား ၂ကြိမ်နဲ့ ဥရောပစူပါဖလား ၂ကြိမ်တို့ကို ရရှိခဲ့ပါတယ်။",
"btext2":" ဒါကြောင့်ပဲ ဘာစီလိုနာရဲ့ ပရိသတ် အများစုက ဂွာဒီယိုလာဟာ အသင်းရဲ့ သမိုင်းတလျှောက် အကောင်းဆုံး ကစားသမား ၃ဦး စာရင်းဝင်သူ အဖြစ် သတ်မှတ်ထားကြပြီး ဂွာဒီယိုလာကလည်း သူ ကိုင်တွယ်ခဲ့တဲ့ အသင်း ၃သင်း အနက် ဘာစီလိုနာဟာ သူ့ရဲ့ အကောင်းဆုံး အသင်းပါလို့ ဖွင့်ဟ ဝန်ခံခဲ့ဖူးပါတယ်။ ဒါပေမယ့် ဘာစီလိုနာရဲ့ ဝါရင့် နောက်ခံလူ တဦး ဖြစ်သူ ပီကေးကတော့ ဂွာဒီယိုလာ တယောက် ဘာစီလိုနာကနေ ဆိုင်းမဆင့် ဗုံမဆင့် ထွက်သွားတဲ့ အပေါ် အခုချိန်ထိ ကျေနပ်သေးဟန် မရှိသေးပဲ နောက်ဆုံး ပြုလုပ်ခဲ့တဲ့ အင်တာဗျူးမှာ ပီကေးက ဂွာဒီယိုလာဟာ မော်ရင်ဟိုရဲ့ ရီးရဲလ်မက်ဒရစ်ကို မယှဉ်ပြိုင်ရဲတာကြောင့် အသင်းကနေ ထွက်ခွာသွားတာလို့ အထုတ်ဖြည်သွားခဲ့ပါတယ်။",
"btext3": " ပီကေးက “ဂွာဒီယိုလာက အသင်းကနေ ရုတ်တရတ်ကြီး ထွက်သွားခဲ့တာပါ။ အဲ့ဒီရာသီမှာ ရီးရဲလ်မက်ဒရစ်က လာလီဂါ ချန်ပီယံ အဖြစ် အောင်ပွဲခံနိုင်ခဲ့ပြီး ရုတ်တရတ် ဆိုသလို သူက အသင်းကနေ ထွက်ခွာသွားဖို့ ဆုံးဖြတ်ခဲ့တယ်။ သူက အကြောင်းအရင်း မျိုးစုံကြောင့် အသင်းကနေ ထွက်သွားတယ် ဆိုပေမယ့် ဘာစီလိုနာကနေ ထွက်ခွာဖို့ သူ့ကို တွန်းအားပေးခဲ့တဲ့ အဓိက အကြောင်းအရာက မော်ရင်ဟိုပါပဲ။ အဲ့ဒီအချိန်မှာ မော်ရင်ဟိုက ရီးရဲလ်မက်ဒရစ် နည်းပြအဖြစ် ရှိနေတာလေ။ သူက မော်ရင်ဟိုကို ထပ်ပြီး မရင်ဆိုင်ချင်တော့ပါဘူး။ ဒါကြောင့် သူက အသင်းကနေ ထွက်ခွာသွားတာပါ” လို့ ပြောကြား သွားခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-14_15-34-12-642.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-14_15-33-36-925.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-14_15-33-44-236.jpg"
 },
{
"ndate":"May 14",
"htext":"ဗစ်တာအိုဆီမန်ကို တိုက်စစ်ကစားသမား တစ်ဦး အလိုက်ပေး ကမ်းလှမ်းမယ့် ယူနိုက်တက်",
"btext1":" မန်ချက်စတာယူနိုက်တက်အသင်းဟာ နာပိုလီ တိုက်စစ်မှူး ဗစ်တာအိုဆီမန်ကို အရခေါ်ယူသွားနိုင်ဖို့ ကြိုးပမ်းလျက်ရှိနေရာ အခုလက်ရှိမှာလည်း ယူနိုက်တက်က သူတို့ရဲ့ ကစားသမား အန်တိုနီ မာရှယ် ကိုပါ အပြောင်းအရွှေ့ရဲ့ တစိတ်တစ်ပိုင်းအဖြစ်နဲ့ ထည့်သွင်း ကမ်းလှမ်းသွားဖို့ အဆင့်သင့် ဖြစ်နေပြီလို့ သိရှိရပါတယ်။ အသက်(၂၆)နှစ်အရွှယ် ပြင်သစ်တိုက်စစ်ကစားသမား မာရှယ်ဟာ ၂၀၁၅ခုနှစ်ကမှ မိုနာကိုကနေ ရောက်ရှိလာခဲ့တာဖြစ်ပြီး အသင်းအတွက် အရေးပါတဲ့ ကစားသမား ဖြစ်ခဲ့ပေမယ့်လည်း နောက်ပိုင်းနှစ်တွေမှာ သူရဲ့ခြေစွမ်းပိုင်း ကျဆင်းလာမှုတွေကြောင့် ပွဲကစားခွင့်တွေပါ နည်းပါးလာခဲ့ရသလို အခုလက်ရှိမှာလည်း ဆီဗီလာအသင်းဆီ အငှားချထား ခံခဲ့ရပါတယ်။",
"btext2":" မာရှယ်ကို အငှားနဲ့ ခေါ်ယူထားခဲ့တဲ့ ဆီဗီလာအသင်းက အငှားစာချုပ် သက်တမ်း ပြည့်ချိန်မှာ အပြီးသတ် ခေါ်ယူသွားဖို့ ဆန္ဒမရှိတော့ပဲ ယူနိုက်တက်ဆီသာ ပြန်ပို့ဆောင်မှာ ဖြစ်သလို ယူနိုက်တက်ကပါ မာရှယ်ကို အသင်းမှာ ဆက် အသုံးပြုဖွယ် မရှိပဲ အိုဆီမန်ရဲ့ အပြောင်းအရွှေ့ မှာသာ အလိုက်ပေး ကမ်းလှမ်းသွားဖို့ ပြင်ဆင် လာခဲ့တာ ဖြစ်ပါတယ်။ အသက်(၂၃)နှစ်အရွယ်သာ ရှိနေသေးတဲ့ အိုဆီမန်ဟာ လိုင်လီကနေ နာပိုလီအသင်းဆီကို ယူရိုသန်း ၈၀ ဝန်းကျင်လောက်နဲ့ ရောက်ရှိလာတာ ဖြစ်ပြီး နာပိုလီ ကစားသမားဘဝ ပွဲဦးထွက် ရာသီမှာပဲ စီးရီးအေသွင်းဂိုး (၁၀)ဂိုး သွင်းယူနိုင်ခဲ့သလို ဒုတိယရာသီ ဖြစ်တဲ့ ဒီရာသီမှာဆိုရင် စီးရီးအေသွင်းဂိုး (၁၃)ဂိုးအပြင် ပြိုင်ပွဲစုံသွင်းဂိုး (၁၇)ဂိုးအထိ သွင်းယူ ထားနိုင်ခဲ့ပါတယ်။",
"btext3": "အရပ်အမောင်း မြင့်မားပြီး တိုက်စစ်အရည်အသွေးကောင်းတွေ ကြွယ်ဝထားသူဖြစ်တဲ့ အိုဆီမန်ကို ယူနိုက်တက်ဘက်က အလိုရှိလာခဲ့ပေမယ့်လည်း ကစားသမားရဲ့ လက်ရှိတန်ကြေးက အလွန်မြင့်မားနိုင်သလို နာပိုလီနဲ့လည်း ၂၀၂၅ခုနှစ်အထိ စာချုပ်သက်တမ်း ကျန်ရှိနေသေးတဲ့အတွက် ပြောင်းရွှေ့ကြေးကို များစွာပေးချေရနိုင်လို့ ယူနိုက်တက်ဘက်က အိုဆီမန်အတွက် ပြောင်းရွှေ့ကြေးတချို့အပြင် အသင်းရဲ့ တိုက်စစ်ကစားသမား မာရှယ်ကိုပါ အပြောင်းအရွှေ့ရဲ့ တစ်စိတ်တစ်ပိုင်း အဖြစ် ထည့်သွင်း ကမ်းလှမ်းသွားဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-14-08.05.28.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-14-08.06.01.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-14-08.06.27.jpg"
 }


]
