[

{
"ndate":"May 25",
"htext":"အလကားပေးတာကို ဘယ်သူမှ မလိုချင်နေတဲ့ တစ်ချိန်က အမြန်ဆုံးကစားသမား ဘေးလ်",
"btext1":" ဂါရတ်ဘေးလ်ကို သူရဲ့အေးဂျင့်ဖြစ်သူက ရီးရဲလ်ရဲ့ မက်ဒရစ်မြို့ခံအသင်း အက်သလက်တီကိုမက်ဒရစ်အသင်းဆီ ပြောင်းရွှေ့နိုင်အောင် ကြိုးပမ်းခဲ့ပေမယ့်လည်း အက်သလက်တီကိုဘက်က ဘေးလ်ဟာ သူတို့ အလိုရှိနေတဲ့ ကစားသမားမျိုး မဟုတ်ဘူးလို့ တုံ့ပြန်ခဲ့ပြီး အခွင့်အရေးကိုပါ ပယ်ချ သွားခဲ့ပါတယ်။",
"btext2":" အသက် ၃၂ နှစ်အရွယ်ရှိ ဝါရင့် တောင်ပံ ကစားသမားကြီး ဂါရတ်ဘေးလ်က ဒီနှစ် ရာသီအကုန်မှာ ရီးရဲလ်နဲ့ စာချုပ်သက်တမ်းက ကုန်ဆုံးတော့မှာဖြစ်ပြီး အသင်းကလည်း သူ့ကို သက်တမ်း မတိုးတော့ပဲ လက်လွတ် သွားတော့မှာဖြစ်လို့ လာမယ့် ဇူလိုင်လမှာပဲ ဘေးလ်ဟာ free agent ကစားသမား ဖြစ်လာရပါတော့မယ်။ဒီလို အခြေအနေမှာ ဘေးလ်ရဲ့ အေးဂျင့်ဖြစ်သူ ဂျိုနသန်ဘားနတ်က သူရဲ့ ကစားသမား ခေါ်ယူချင်မလားဆိုပြီး အက်သလက်တီကို မက်ဒရစ် အသင်းဆီကို ကမ်းလှမ်းလာခဲ့ရာ အက်သလက်တီကို ဘက်က ဝေးလ်တောင်ပံ ကစားသမားဟာ သူတို့အလိုရှိတဲ့ ကစားသမား မဟုတ်ဘူး ဆိုပြီး ငြင်းဆန်ပယ်ချ သွားခဲ့ပါတယ်။ကစားသမားဘဝ အတွင်း ဒဏ်ရာ ပြသာနာပေါင်းများစွာ ရရှိခဲ့ဖူးတဲ့ ဘေးလ်ဟာ ဒီနှစ်ဘောလုံးရာသီမှာလည်း ဒဏ်ရာ အခြေအနေတွေ ကြောင့် ရီးရဲလ်အတွက် ပြိုင်ပွဲစုံ ၇ ပွဲသာ ပါဝင် ထားနိုင်ခဲ့ပြီး လာလီဂါပွဲစဉ် ၂ လီဗန်တေး အသင်းနဲ့ ကစားခဲ့တဲ့ ပွဲစဉ်မှာသာ ဒီရာသီရဲ့ တစ်လုံးတည်းသော သွင်းဂိုးကို သွင်းယူ နိုင်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": " ဘေးလ်ဟာ ဝေးလ်စ်အသင်းနဲ့အတူ ၂၀၂၂ ကမ္ဘာ့ဖလား ပလေးအော့ နောက်ဆုံးပွဲစဉ်ကို ပါဝင်ဆင်နွဲရဖို့ ရှိနေပေမယ့် တကယ်လို့ ဝေးလ်စ်အသင်းက ပလေးအော့မှာ ရှုံးနိမ့်ပြီး ကမ္ဘာ့ဖလား ပြိုင်ပွဲနဲ့ လွဲချော်ခဲ့မယ် ဆိုရင် ဘေးလ်က သူရဲ့ဘောလုံးသမားဘဝကိုပါ စောစောစီးစီးနဲ့ အဆုံးသတ်ဖွယ်ပါ ရှိနေတယ်လို့ သိရပါတယ်။ဂါရတ်ဘေးလ်ဟာ ၂၀၁၃ ခုနှစ်ကတည်းက စပါးအသင်းကနေ ရီးရဲလ်အသင်းဆီ ပြောင်းရွှေ့ရောက်ရှိ လာခဲ့တာဖြစ်ပြီး အသင်းနဲ့ ဘောလုံးရာသီ ၈ ရာသီထိ ဖြတ်သန်းခဲ့ပြီး နောက်မှာ ၂၅၈ ပွဲကစား သွင်းဂိုး ၁၀၆ ဂိုးထိ သွင်းယူခဲ့ပြီး ချန်ပီယံလိဂ်ဖလား ၄ ကြိမ် လာလီဂါဖလား ၃ ကြိမ် ဥရောပစူပါဖလား ၃ ကြိမ်နဲ့ ဖီဖာကလပ်ကမ္ဘာ့ဖလား ၃ ကြိမ် ပိုင်ဆိုင် နိုင်ခဲ့ရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_07-29-07-423.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_07-29-55-362.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_07-30-51-603.jpg"
 },

{
"ndate":"May 25",
"htext":"နေမာကို ဆေးရုံခေါ်တင်ခွင့် ရဖို့ အခြေအနေကောင်းနေတဲ့ ချယ်လ်ဆီး",
"btext1":" ပီအက်စ်ဂျီဟာ အမ်ဘာ‌ပေကို တနင့်တပိုး အကျိုး ခံစားခွင့်တွေ ပေးခဲ့တဲ့ အကျိုးဆက်တွေကြောင့် အခုဆိုရင် နေမာကို အသင်းကနေ မဖြစ်မနေ ပြန်လည် ရောင်းထုတ်ရမယ့် အခြေအနေတွေနဲ့ ရင်ဆိုင်နေရပြီး လတ်တလောအရ ချယ်လ်ဆီး အသင်းက နေမာရဲ့ အသင်းသစ် ဖြစ်လာနိုင်ဖို့ ထိပ်ဆုံးနေရာက ရေပန်းစားနေတယ်လို့ သိရှိရပါတယ်။",
"btext2":" အသက် ၃၀ အရွယ်ကို ရှိနေပြီဖြစ်တဲ့ နေမာဟာ ပီအက်စ်ဂျီနဲ့ ၂၀၂၅ ခုနှစ်အထိ စာချုပ်သက်တမ်း ကျန်ရှိနေသူ ဖြစ်ပေမယ့်လည်း အသင်းဘက်က အမ်ဘာပေ အသင်းမှာ ဆက်လက် ရှိနေဖို့အတွက် ငွေကြေး ရင်းနှီးမှုများစွာကို လုပ်ဆောင် ထားခဲ့ရတာကြောင့် နေမာကို ပြန်လည် ရောင်းထုတ်ဖို့ စီစဉ်လာခဲ့တာ ဖြစ်ပါတယ်။နေမာကို ကလပ်အသင်းကြီး တချို့က ခေါ်ယူဖို့ စိတ်ဝင်စား လာခဲ့ပေမယ့်လည်း နေမာရဲ့ အလွန်မြင့်မားတဲ့ လုပ်ခလစာကြောင့် ကမ်းလှမ်းဖို့ လက်တွန့်နေကြပြီး လက်ရှိမှာတော့ အသင်းပိုင်ရှင် အပြောင်းအလဲ ကိစ္စ ပြီးမြောက်ဖို့ လုပ်ဆောင်နေရတဲ့ ချယ်လ်ဆီးအသင်းက နေမာကို ခေါ်ယူနိုင်ဖို့ ရေပန်းအစားဆုံး ဖြစ်နေရပါတယ်။ချယ်လ်ဆီးအသင်းဟာ ပြီးခဲ့တဲ့ နွေစျေးကွက်က လူကာကူကို ပြန်လည် ခေါ်ယူ အားဖြည့် ထားခဲ့ပေမယ့် လူကာကူဆီကနေ မျှော်လင့်ထားသလောက် မဖြစ်လာခဲ့သလို ဒီရာသီမှာလည်း အဓိက ဆုဖလားတွေနဲ့ လွဲချော်ခဲ့ တာကြောင့် လာမယ့်နွေမှာ အင်အားဖြည့်တင်းမှုတွေ လုပ်ဆောင်သွားဖို့ စီစဉ်နေတာ ဖြစ်ပါတယ်။",
"btext3": " ချယ်လ်ဆီး အသင်းအနေနဲ့ လက်ရှိမှာ ဗြိတိန်အစိုးရရဲ့ တားမြစ်ထားတဲ့ စည်းကမ်းတွေကြောင့် လာမယ့် စျေးကွက်ထဲမှာ ကစားသမား ခေါ်ယူဖို့ ခက်ခဲ နိုင်ပေမယ့်လည်း အပြောင်းအရွေ့ ပြန်လည် ပြုလုပ်ခွင့် ရရှိသွားခဲ့မယ် ဆိုရင် အသင်း ပိုင်ရှင်သစ် တော့ဒ်ဘိုလေက အသင်းအတွက် အသုံးစရိတ်များစွာ သုံးစွဲခွင့် ပြုလာနိုင်ပါတယ်။အသုံးစရိတ်များစွာ ရရှိမယ်ဆိုရင် နေမာကို ခေါ်ယူသွားဖွယ် ရှိနေပြီး နေမာဟာလည်း သူရဲ့အသင်းဟောင်း ဘာစီလိုနာကို ပြန်သွားချင်ပေမယ့် ဘာစီလိုနာ အနေနဲ့ လက်ရှိမှာ ငွေကြေး ကျပ်တည်း နေတာကြောင့် နေမာအနေနဲ့ ပီအက်စ်ဂျီနဲ့သာ လမ်းခွဲဖြစ်မယ် ဆိုရင် ချယ်လ်ဆီးကိုသာ ပြောင်းရွှေ့ သွားနိုင်ဖွယ် ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_07-40-02-372.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-23_15-10-07-336.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_14-09-06-455.jpg"
 }

]
