[

{
"ndate":"April 19",
"htext":"သူကိုင်တွယ်ပါက မက်ဂွိုင်းယားကို ကပ္ပတိန်လက်ပက် ဆက်ပေး၊မပေး သူ့ဆုံးဖြတ်ချက်ကိုပြောပြလိုက်တဲ့ တင်ဟတ်",
"btext1":" ယူနိုက်တက် အသင်းရဲ့ နည်းပြ သစ် ဖြစ်လာ မယ့် တန်းဟတ်ကတော့မကြာခင် ၎င်းနည်းပြ ဖြစ်လာမယ့် အချိန်မှာဟယ်ရီမက်ဂွာားယားကိုအသင်းခေါင်းဆောင် အဖြစ် ဆက်လက် ထား ရှိမှာ မဟုတ် တဲ့ အကြောင်း ဂလေဇာတို့နဲ့ တွေ့ဆုံနဲ့ ဆွေးနွေးမှု မှာ ပြောကြားခဲ့တယ်လို့ သိရပါတယ်။",
"btext2":" တန်းဟတ် ဟာ အသင်းခေါင်းဆောင် ဆိုတာ ပြင်းထန် တဲ့ စိတ်ပိုင်းဆိုင်ရာ ဦးဆောင်မှု နဲ့ အသင်းသား တွေရဲ့ ယုံကြည် မှု မျိုး လိုအပ် တယ်လို့ ယုံကြည်ထားတာဖြစ်ပြီး မက်ဂွားယား ကတော့ အသင်း ခေါင်းဆောင် မဖြစ်သင့်ဖူးလို့ လက်ခံထားတယ်လို့ သိရပါတယ်။",
"btext3": "  သို့ပေမယ့် အဆိုပါ ဆွေးနွေးပွဲမှာဘယ်သူ့ကို အသင်းခေါင်းဆောင် အဖြစ် ထားရှိမယ်ဆိုတာ ကို တော့ မဆွေးနွေး ခဲ့ ကြဖူး လို့ သိရပါတယ်။ယူနိုက်တက် ပရိတ်သတ် အများစု ကတော့ ရော်နယ်ဒ်ုကို သာ အသင်းခေါင်းဆောင် အဖြစ် မြင်တွေ့လိုကြတယ်လို့ သိရပါတယ်။",
"imgurl1":"https://ballonestar.xyz/wp-content/uploads/2022/04/278416777_532157028279016_8422520740691501732_n-1-1024x576-1-850x550.jpg",
"imgurl2":"https://yawnathan.net/coc/wp-content/uploads/2022/04/44BBF2EC-907E-4E2B-AF08-737F09286A1C-300x169.jpeg",
"imgurl3":"https://images.app.goo.gl/r2jpAvUKw9yyZkrE9"
 },

{
"ndate":"April 19",
"htext":"ရော််နယ်ဒိုနှင့်ပတ်သတ်ပြီး တန်ဟက်ကို သတိကြီးကြီး ပေးလိုက်တဲ့ ဖာဂူဆန်",
"btext1":" ယူနိုက်တက် အသင်းရဲ့ ဂန္တ၀င် နည်းပြ ကြီး ဖာဂူဆန် ကတော့ ယူနိုက်တက် အသင်းရဲ့ နည်းပြ ဖြစ်လာမယ့် အဲရစ်တန်းဟတ် အနေနဲ့ ရော်နယ်ဒို ကို ထုတ် ရောင်းမယ်ဆိုပါက အကြီးမားဆုံး အမှား ဖြစ်လိမ့်မယ်လို့ အကြံပေး သွားခဲ့ ပါတယ်။",
"btext2":" ဖာဂူဆန်က” အကယ်၍ ခရစ်စ္စတီယာနိုကို သာ ရောင်းထုတ် လိုက်မယ် ဆို အသင်း ရဲ့ သွင်းဂိုး ၂၀ လောက် ကို လွှတ်ပစ်လိုက် သလိုပါပဲ။ခရစ္စတီယာနိုကလည်း ယူနိုက်တက်ပရိတ်သတ် တွေအတွက် အဖိုးမဖြတ်နိုင်တဲ့ရတနာတစ်ခုပါ။",
"btext3": " နည်းပြ သစ် အနေနဲ့ ခရစ္စတီယာနို ကို ရောင်းထုတ် ခဲ့မယ်ဆို အကယ်၍ ပြန်သာ အစားမထိုးနိုင်ဖူးဆိုရင်တော့ သူ့အတွက် ရင်ဆိုင်ရမယ့် ဖိအား တွေက တကယ့် ကို ခက်ခဲစေပါလိမ့်မယ် ” လို့ ဖာဂူဆန်က ဆိုသွားခဲ့ ပါတယ်။",
"imgurl1":"https://sportstouchnews.com/wp-content/uploads/2022/04/inbound5456202467258866453-1140x599.png",
"imgurl2":"https://sportstouchnews.com/wp-content/uploads/2022/04/inbound8692592369560805797.png",
"imgurl3":"https://sportstouchnews.com/wp-content/uploads/2022/04/inbound2077860980658276436.png"
 },

{
"ndate":"April 19",
"htext":"အဲရစ်တန်းဟတ်ကို ခေါ်ယူရင်း တိုက်စစ်မှုးတစ်ဦးပါ ရောက်လာဦးမယ့် ယူနိုက်တက်",
"btext1":" မန်ယူအသင်းတွင် အမြဲတမ်းမန်နေဂျာ ဖြစ်လာသောအခါ တန်းဟက်သည် အိုင်းယက်စ်အသင်းမှ ကစားသမားအချို့ကို အိုးထရက်ဖို့သို့ ခေါ်ရန်ရှိကြောင်း ဒေးလီးမေးသတင်းစာက ဖော်ပြသည်။ လက်ရှိဘောလုံးရာသီအကုန်တွင် တန်းဟက်သည် ရန်းနစ်၏ နေရာတွင်အစားဝင်၍ မန်ယူအသင်းကို တာဝန်ယူရန်နီးစပ်နေကြောင်း သတင်းများက ဖော်ပြသည်။ တန်းဟက်သည် မန်ယူအသင်းမန်နေဂျာ ဖြစ်သည်နှင့် တစ်ပြိုင်နက် အိုင်းယက်စ်အသင်းမှ ဘရာဇီးတောင်ပံကစားသမား အန်ထော်နီကို ခေါ်ယူသွားရန်ရှိသည်ဟု ဆန်းသတင်းစာက ဖော်ပြသည်။ တန်းဟက်သည် မန်ယူအသင်းကို ပြင်ဆင်ရာတွင် ပထမဦးဆုံးအဆင့်တွင်ပင် အန်ထော်နီကို ခေါ်ယူလိုခြင်း ဖြစ်သည်။",
"btext2":" အသက် ၂၂ နှစ်အရွယ်ရှိ အန်ထော်နီ၏ ပြောင်းရွှေ့ကြေးကို အိုင်းယက်စ်က ပေါင်သန်း ၅၀ ကျော်သတ်မှတ်ထားသည်။တန်းဟက်သည် မန်ယူသို့ရောက်သည်နှင့် ထိရောက်သည့် ခြေစွမ်းပြနေသောအသင်းသစ်ကို အလျင်အမြန်တည်ဆောက်ရန်ကြိုးစားနေပြီး အန်ထော်နီသည် မန်ယူလိုအပ်ချက်နှင့် ကွက်တိ ကျသော ကစားသမားတစ်ဦးဖြစ်သည်ဟု တန်းဟက်က ယူဆနေသည်။ ပြီးခဲ့သော ၂ နှစ်က တန်းဟက်၏ လက်အောက်တွင် ကစားခဲ့သော အန်ထော်နီသည် တန်းဟက် နှစ်ခြိုက်သော ကစားဟန်ကို ကောင်းစွာနားလည်သူ ဖြစ်သည်။ အန်ထော်နီသည် ၂၀၂၀ ဖေဖော်ဝါရီက အိုင်းယက်စ်သို့ ရောက်ရှိလာခြင်းဖြစ်ပြီး အသင်းအတွက် ၇၉ ပွဲကစားကာ ၂၂ ဂိုးသွင်းယူထားသည်။",
"btext3": "  ယခုနှစ်ဘောလုံးရာသီတွင် အသင်းအတွက် ၁၂ ဂိုးသွင်းပြီး ၁၀ ဂိုးဖန်တီးထားသည်။အန်ထော်နီသည် ဘရာဇီးလက်ရွေးစင်အသင်းအတွက် ၉ ပွဲကစားပြီး ၂ ဂိုးသွင်းထားသည်။ တန်းဟက်က ကာတာကမ္ဘာ့ဖလားအပြီးတွင် အန်ထော်နီ၏ ပြောင်းရွှေ့ကြေးမှာ မြင့်တက်သွားမည် ဖြစ်သောကြောင်း လက်ဦးမှုယူ၍ ခေါ်ယူလိုနေခြင်းဖြစ်သည်။ ချဲလ်ဆီးသို့ ပြောင်းရွှေ့သွားသော ဇီယက်ချ်၏ နေရာတွင် အစားထိုးရန်အတွက် အိုင်းယက်စ်က အန်ထော်နီကို ဟော်လန်သို့ လွန်ခဲ့သော ၂ နှစ်က ခေါ်ခဲ့ခြင်းဖြစ်သည်။တန်းဟက်သည် လာမည့်တစ်ပတ်အတွင်းမန်ယူနှင့် ၄ နှစ်စာချုပ်ချုပ်ဆိုမည်ဟု အင်္ဂလန်ရှိ မီဒီယာများက ထုတ်ဖော်ရေးသားသည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/04/Picsart_22-04-19_14-44-57-920-1536x861.jpg"
 },
{
"ndate":"April 19",
"htext":"‘ လာမယ့် ရာသီမှာ ကျွန်တော်တို့ ပရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်နိုင်ပါတယ် ‘ – မားကို့စ် အလွန်ဆို",
"btext1":" ချဲလ်ဆီး အသင်းဟာ ယခုနှစ် ဘောလုံးရာသီ တဝက် ရောက်ခါနီး အထိ အမှတ်ပေးဇယားကို ဦးဆောင်နိုင်ခဲ့တာကြောင့် ၊ လူအများစုက ဒီရာသီ ချန်ပီယံလုပွဲမှာ ၄င်းတို့ ပါဝင်နေပြီလို့ ယူဆခဲ့ကြပေမယ့် ၊ ဒီဇင်ဘာ အလယ်လောက်က စကာ ၊ ဒဏ်ရာ ၊ ကိုဗစ် ပြဿနာ များစွာကြောင့် လိုတာထက် ပိုတဲ့ ရမှတ်လျော့မှုတွေ ကြုံတွေ့လာခဲ့ပါတယ် ။ အခုအခါမှာတော့ ချဲလ်ဆီး ဟာ ချန်ပီယံလုပွဲကနေ လုံးလုံးကြီး သွေဖယ်သွားပြီ ဖြစ်ကာ ၊ ဇယားထိပ်ဆုံး က မန်စီးတီးထက် တပွဲလျော့ ကစားထားပေမယ့် ၊ ရမှတ် ၁၂မှတ် အထိ ပြတ်ကျန်နေကာ ၊ အဆင့် ၃ နေရာမှာ ရပ်တည်လျက် ရှိနေပါတယ် ။ လာမယ့် ရာသီ ပရီးမီးယားလိဂ် ဖလားကို စိန်ခေါ်ချင်ရင်တော့ ချဲလ်ဆီးတို့ အနေနဲ့ တိုက်စစ် ခံစစ် အသင့်အတင့် ထပ်ဖြည့်ဖို့ လိုဦးမှာ ဖြစ်သလို ၊ အနိုင် ၃မှတ် ယူရမယ့်ပွဲတွေမှာ အမှားခံလို့လည်း မဖြစ်ပါဘူး ။ ချဲလ်ဆီး အသင်းရဲ့ စပိန် ဝါရင့် ဘယ်နောက်ခံလူ မားကို့စ် အလွန်ဆိုကတော့ ၄င်းတို့ဟာ လာမယ့် ရာသီ ပရီးမီးယားလိဂ် သရဖူကို သေချာပေါက် စိန်ခေါ်ဦးမယ်လို့ ယုံကြည်နေပါတယ် ။ Sky Sports နဲ့ တွေ့ဆုံခဲ့ရာမှာ အလွန်ဆို က ” လာမယ့်နှစ်မှာ ကျွန်တော်တို့ ပရီးမီးယားလိဂ် ဖလား စိန်ခေါ်နိုင်မလား ? စိန်ခေါ်နိုင်တယ်လို့ပဲ ကျွန်တော် ပြောလိုပါတယ် ။ လွန်ခဲ့တဲ့ နှစ်အနည်းငယ် က ပရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်ခဲ့တဲ့အခါက ကျွန်တော်တို့ဟာ ဒီလို အသင်းတွေနဲ့ ရင်ဆိုင်ခဲ့ရတာပါပဲ ။ ”",
"btext2":" ပြီးခဲ့တဲ့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာတော့ ချဲလ်ဆီး ဟာ လန်ဒန်မြို့ခံ ပြိုင်ဖက် ခရစ်စတယ် ပဲလေ့စ် အသင်းကို ၂ – ၀ ရလဒ်နဲ့ အနိုင်ရခဲ့ပြီးနောက် ၊ လက်ကျန်ရာသီ တလုံးတည်းသော ဖလား မျှော်လင့်ချက်ကို အသက်သွင်းနိုင်ခဲ့ပါတယ် ။ မနက်ဖြန်ညမှာတော့ ချဲလ်ဆီး ဟာ ချန်ပီယံလိဂ် ဝင်ခွင့် တနေရာ လုံးဝ သေချာစေဖို့ အာဆင်နယ်နဲ့ နောက်ထပ် လန်ဒန်ဒါဘီ တပွဲ ကစားရဦးမှာ ဖြစ်ပါတယ် ။ ဒီပွဲနဲ့ ပတ်သက်ပြီးလည်း အလွန်ဆို က ” သူတို့ဟာ အရမ်းကောင်းတဲ့ ဘောလုံး ကစားဟန်မျိုး ပိုင်ဆိုင်ထားပြီး ၊ အရမ်းတော်တဲ့ မန်နေဂျာ တဦးလည်း ရထားပါတယ် ။ ဒါ့အပြင် အရည်အချင်းရှိတဲ့ လူငယ် ခြေတက် ကြယ်ပွင့် အချို့လည်း သူတို့မှာ ရှိနေပါတယ် ။ ဒီတော့ ဒီပွဲဟာလည်း သေချာပေါက် ခက်ခဲပါလိမ့်မယ် ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။ တဖက်မှာ ချဲလ်ဆီး နည်းပြ သောမတ်စ် တူချယ် က ၄င်းတို့ရဲ့ လက်ကျန် ဖလား မျှော်လင့်ချက်နဲ့ ပတ်သက်ပြီး ” အက်ဖ်အေဖလားကို ဆွတ်ခူးမယ်လို့ ကျွန်တော်တို့ အာမမခံနိုင်ပါဘူး ။ ကျွန်တော်တို့ဖက်က လုပ်နိုင်တာက ဒီ ဖိုင်နယ် အတွက် ကောင်းကောင်း ပြင်ဆင်ထားဖို့ပါ ။ ဘာလို့လဲဆိုတော့ ဒါဟာ နောက်ထပ် ခက်ခဲတဲ့ တိုက်ပွဲ တပွဲ ဖြစ်တာကြောင့်နဲ့ လီဗာပူး လတ်တလော ပိုင်ဆိုင်ထားတဲ့ form ကြောင့်ပါပဲ ။ ”",
"btext3": "  ” သူတို့ကို အနိုင်ယူဖို့ ဆိုတာ မယုံနိုင်ဖွယ်ကောင်းလောက်အောင် ခက်ခဲပါလိမ့်မယ် ။ ဒါက ဗိုလ်လုပွဲ တပွဲ တက်လာရင် မဖြစ်မနေ ကြုံရမယ့် အခြေအနေပါပဲ ။ အနိုင်ရဖို့ အကြောင်းနဲ့သာ သက်ဆိုင်ပြီး ၊ သူတို့ကို အနိုင်ယူဖို့ ကျွန်တော်တို့ အနေနဲ့ နည်းလမ်း တခုခု ရှာဖွေဖို့ လိုပါမယ် ။ ” ” ဒါ့အပြင် ကံကြမ္မာရဲ့ မျက်နှာသာပေးမှုနဲ့ ကိုယ့်ဖက်က ရနိုင်သမျှ အရည်အသွေး အားလုံး ပေါင်းစပ်နိုင်ဖို့ လိုပါမယ် ။ ဟုတ်ပါတယ် ။ ဒီလို ဗိုလ်လုပွဲမှာ ဗိုလ်စွဲခဲ့ရင် ခင်ဗျားဟာ ဘောလုံး ရာသီ တခုကို ပိုပြီး ချိုမြိန်စွာ သိမ်းနိုင်ပါမယ် ။ ဒါပေမယ့် ခင်ဗျားတို့ သိကြတဲ့အတိုင်း ဖိုင်နယ် တပွဲမှာ အသင်း၂သင်းလုံး ရေကုန်ရေခမ်း ပေးဆပ်ကြတာမို့ ၊ ဘာမဆိုဖြစ်နိုင်ပါတယ် ။ ” ” တခါတလေမှာ ခင်ဗျားဖက်က အရာရာ ပေးဆပ်ကစားပေမယ့် ၊ ဗိုလ်စွဲဖို့ မလုံလောက်တတ်ပါဘူး ။ ဒါကို ပြီးခဲ့တဲ့ ရာသီ အက်ဖ်အေဖလား ဖိုင်နယ်မှာ ကျွန်တော်တို့ တွေ့ကြုံခံစားခဲ့ပြီးပါပြီ ။ အကယ်၍ ချန်ပီယံ ဖြစ်ခဲ့မယ်ဆိုရင်တော့ ကျွန်တော်တို့နဲ့ ထိုက်တန်လို့ပါပဲ ။ ” လို့ ပြောကြားခဲ့ပါတယ် ။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_141907.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_141439.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_141759.jpg"
 },

{
"ndate":"April 19",
"htext":"ယူနိုက်တက် က ချန်ပီယံလိဂ် ဝင်ခွင့်ရတယ် ဆိုရင်တောင် အန်ဖီးလ်ကွင်းထဲက ရတဲ့ အမှတ်မပါဖို့ သေချာ ဂရုစိုက်ရပါမယ် #ကလော့ပ်",
"btext1":" အင်္ဂလန် ဒါဘီ လို့ တင်စားကြတဲ့ လီဗာပူး နဲ့ ယူနိုက်တက် တို့ဟာ ဒီညမှာတော့ အန်ဖီးလ် ကွင်းကြီးထဲမှာ ရင်ဆိုင် ကစားကြတော့မှာ ဖြစ်ပါတယ်။ လီဗာပူး ကလဲ မန်စီးတီး ကို ကျော်ပြီး အမှတ်ပေးဇယား ထိပ်ကို ဦးဆောင်ခွင့် ရဖို့ ကြိုးစားမှာ ဖြစ်သလို ၊ ယူနိုက်တက် ကလဲ ချန်ပီယံလိဂ် ဝင်ခွင့် ဆုပ်ကိုင်နိုင်ဖို့ အတွက် သေချာ ပြင်ဆင်လာမှာပါ။ နည်းပြကြီး ယာဂန် ကလော့ပ် ကတော့ သူတို့ဆီကနေ အမှတ်တွေ ခွဲပေးတာမျိုး မဖြစ်ရအောင် ၊ သေချာ ကစားဖို့ လိုတဲ့ အကြောင်း အခုလို မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။ “ ဒီပွဲက အရမ်းကို ပြိုင်ဆိုင်မှု ပြင်းထန်တဲ့ ပွဲပါ။ ကမ္ဘာပေါ်က ကြီးကျယ် ခမ်းနားဆုံး ကလပ် နှစ်ခု ထိပ်တိုက်တွေ့ဆုံတဲ့ ပွဲမျိုးလို့ ကျနော်က သုံးနှုန်းချင်ပါတယ်။ စပိန် မှာ ဆိုရင်တော့ သူတို့နည်း သူတို့ဟန်နဲ့ အကြီးကျယ် ခမ်းနားဆုံး ဆိုတဲ့ ဂုဏ်ပုဒ်ကို တစ်မျိုး တစ်မည် သတ်မှတ်ချင် သတ်မှတ်ထားပါလိမ့်မယ်။ ဒါပေမယ့် ကျနော် အတွက်တော့ အကြီးဆုံး ကလပ်နှစ်သင်း အားပြိုင်ကြမယ့် ပွဲမျိုးပါပဲ။ သမိုင်းကြောင်း အစဉ်အလာ အရလဲ အများကြီး ရှိခဲ့တယ် ၊ အတိတ်မှာတုန်းကလဲ အပြန်အလှန် အသားစီးရဖို့ ကြိုးစားခဲ့ကြသလို ၊ ကျနော် ရောက်တဲ့ အချိန်က စလို့လဲ ပြိုင်ဆိုင်မှု အားကောင်းတဲ့ ပွဲတွေ ဆက်တိုက် ဆင်နွှဲခဲ့ရပါတယ်။",
"btext2":" ကျနော်တို့ဟာ ယူနိုက်တက် ကို ထူးထူးဆန်းဆန်း ရှုံးတဲ့ ပွဲတွေ ရှိခဲ့ပါတယ် ၊ သူတို့ကွင်းထဲမှာ အနိုင်ယူပြဖို့ အတွက် အချိန်အတိုင်းတာ တစ်ခုအထိ ယူခဲ့ရတာပါ။ အဲဒီမှာ ရင်ဆိုင်ရမယ့် အခြေအနေတွေနဲ့ လိုက်လျောညီတွေ ဖြစ်ဖို့ သင်ယူခဲ့ရတာတွေ ရှိတယ် ၊ တစ်ချို့ ကစားသမားတွေလဲ အဲဒီလိုပဲ သင်ယူခဲ့ရပါတယ် ဘာလို့လဲ ဆိုတော့ ဒီပွဲဟာ ပြိုင်ဘက် အတွက် ဘယ်လောက်အထိ အဓိပ္ပါယ် ရှိနေလဲ ဆိုတာ နားလည်အောင် ကြည့်တတ်ဖို့ လိုသေးတယ်လေ။ အခုတော့ အဆင်ပြေသွားပါပြီ။ ကျနော် ဆိုရင် လီဗာပူး ကို ရောက် ကတည်းက ယူနိုက်တက် နဲ့ ပရီးမီးယားလိဂ်မှာ ရင်ဆိုင်လာတာ ဒီတစ်ကြိမ် နဲ့ ဆို 13 ကြိမ်တောင် ရှိခဲ့ပါပြီ။ ဒါကြောင့် အတွေ့အကြုံကောင်းတွေ ထိုက်သင့်သလောက် ရပြီးပြီ ဖြစ်လို့ ၊ ကျနော်တို့ အနေနဲ့ ပြသနိုင်ဖို့ လိုပါတယ်။",
"btext3": "  ဒီပွဲဟာ နှစ်သင်း စလုံး အတွက် အရမ်းကို အရေးပါတဲ့ ပွဲတစ်ပွဲပါ။ ဒီလောက် ပြောရုံ နဲ့ အဓိပ္ပါယ်တွေ အားလုံး ခြုံသွားပါပြီ။ နှစ်သင်း စလုံးဟာ လာမယ့် နှစ် ချန်ပီယံလိဂ် ဝင်ခွင့် သေချာစေဖို့ တိုက်ပွဲ ဝင်နေကြတာပါ။ အဲဒီတော့ စောင့်ကြည့်ကြတာပေ့ါ။ ယူနိုက်တက် က နောက်ဆုံး ကစားခဲ့တဲ့ ပွဲမှာ အနိုင်ရခဲ့ပေမယ့် ၊ ကျနော် ကြားထားတဲ့ အတိုင်း ပြန်ပြောရရင် အဲဒီပွဲ စွမ်းဆောင်ရည် နဲ့ ပတ်သက်ပြီး အပြည့်အ၀ ကျေနပ်မှု မရှိဘူးလို့ သိရပါတယ်။ ဒါပေမယ့် အခြား ပြိုင်ဘက်တွေ ရဲ့ ရလာဒ် နဲ့ ယှဉ်ကြည့်လိုက်ရင် အနိုင်ရတာ သူတို့ အတွက် ချန်ပီယံလိဂ် ဝင်ခွင့် တံခါးကို ထပ်ပြီး ဖွင့်ပေးလိုက်သလိုပါပဲ။ အဲဒီလို မျှော်လင့်ချက် အပြည့်နဲ့ လာမယ့် ယူနိုက်တက် ကို ကျနော်တို့ က ရင်ဆိုင်ရမှာပါ။ သူတို့က ချန်ပီယံလိဂ် ဝင်ခွင့် ရချင်တယ် ဆိုရင်တောင် ၊ အဲဒီ ရမှတ်တွေထဲမှာ ကျနော်တို့ဆီက ပါမသွားအောင် လုပ်ပြဖို့ လိုပါတယ်” လို့ မှတ်ချက် ပေးသွားခဲ့ ပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_101517.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_102134.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220419_102514.jpg"
 },

{
"ndate":"April 19",
"htext":"အသင်းမှာပဲ ဆက်နေပြီး တန်းပြန်တက်နိုင်အောင် ကြိုးစားပေးမယ်လို့ ရွန်းနီ ကတိပေး",
"btext1":" ဒီရာသီ ချန်ပီယံရှစ်မှာ ရမှတ် ၂၁ မှတ် အထိ အလျှော့ ခံခဲ့ရပြီးနောက် ဒါဘီဟာ လိဂ်ဝမ်းကို တန်းဆင်း သွားခဲ့ရပြီ ဖြစ်ပါတယ်။ တကယ်ဆိုရင် ဒါဘီက အမှတ်ပေးဇယား အလယ်အလတ်မှာ ရပ်တည်နိုင်ခဲ့မှာ ဖြစ်ပေမယ့်လည်း ဘဏ္ဍာရေးပြသနာတွေကို မဖြေရှင်း နိုင်ခဲ့လို့ ပြစ်ဒဏ် ချမှတ်ခံခဲ့ရပြီး ရုန်းကန်ခဲ့ရကာ အဆုံးသတ်မှာတော့ နည်းပြ ဝိန်းရွန်နီရဲ့ အသင်းက ချန်ပီယံရှစ်ကို နှုတ်ဆက်ခဲ့ရပါတယ်။",
"btext2":" ဝိန်းရွန်နီကတော့ အသင်းအတွက် အကောင်းဆုံးဖြစ်အောင် ကြိုးစားပေးခဲ့ပြီး ရာသီကုန်ခါနီးမှသာ ဒါဘီတို့ တန်းဆင်းရမယ်ဆိုတာ အဖြေထွက်ခဲ့တာ ဖြစ်ပါတယ်။ ကျူပီအာကို အရေးနိမ့် အပြီးမှာ တန်းဆင်းဖို့ ဖြစ်သွားခဲ့ပြီး ပွဲအပြီးမှာတော့ ရွန်နီက အသင်းနဲ့အတူ သူဆက်ရှိနေကာ ချန်ပီယံရှစ်ဆီကို ပြန် ပို့ဆောင်ပေးမယ်လို့ ကတိပေး သွားခဲ့ပါတယ်။ “ဒါက အရမ်းထူးဆန်းပါတယ်၊ ပိုပြီးတော့ အံ့အားသင့်စရာလည်းကောင်းတယ်လို့ ကျနော်တွေးမိတယ်၊ ကျနော် စိတ်ပျက်မိပါတယ်။ ဒါပေမယ့်လည်း ကစားသမားတွေ၊ ဝန်ထမ်းတွေ၊ ပရိသတ်တွေအတွက် ကျနော်အရမ်းဂုဏ်ယူပါတယ်၊ သူတို့က အရမ်း စွမ်းဆောင်ပြ ခဲ့ကြတာပါ၊ ပွဲအပြီးမှာ ကစားသမားတွေကို ကျနော်ပြောခဲ့တယ်၊ မင်းတို့ အဝတ်လဲခန်းဆီ သွားတဲ့အချိန်မှာ ခေါင်းကို မော့ထားကြပါလို့၊ မင်းတို့ခေါင်းတွေ အောက်ကို စိုက်ကျမနေကြနဲ့လို့ ပြောခဲ့ပါတယ်”",
"btext3": " “ပြစ်ဒဏ် ပေးတာတွေသာမရှိရင် ကျနော်တို့စိတ်ချရတဲ့ နေရာမှာ ရှိနေမယ်ဆိုတာ သိပါတယ်၊ ပိုင်ရှင်ဟောင်းဖြစ်သူ ချန်ရစ်ထားခဲ့တဲ့ အပိုင်းအစတွေကို ကောက်ယူပြီး ဖယ်ရှားဖို့ ကြိုးစားခဲ့ရပါတယ်၊ ဒီအတွက် တန်ဖိုးကို ကျနော်တို့ ပေးချေခဲ့ရတာပါ၊ သူကလည်း ဒါဘီလပရိသတ် တဦးဖြစ်လို့ ဒီနေ့က သူ့အတွက်လည်း ဝမ်းနည်းစရာ နေ့တနေ့ ဖြစ်နေမယ်ဆိုတာ ကျနော်သိတယ်” “ကျနော့် ကစားသမားတွေကို ပရီးမီးယားလိဂ်အသင်းကြီးတွေ စောင့်ကြည့်နေတာ သိတယ်၊ ဒီလူစာရင်းကို ထပ်ဖြည့်တင်းဖို့ လိုအပ်ပါတယ်၊ ကျနော် လိုချင်တဲ့ ကစားသမားတွေကို သိထားပြီးသားပါ၊ အသင်းကို လိဂ်ဝမ်းကနေ ချန်ပီယံရှစ်ဆီပြန်ပြီးတော့ မြန်မြန် တက်လှမ်းနိုင်အောင် ကျနော်လိုချင်တဲ့ ကစားသမားတွေကို အမြန်ဆုံးရနိုင်ဖို့ လိုအပ်ပါတယ်” လို့ ရွန်နီက ပြောဆို သွားခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-19-01.25.53.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-19-01.25.08.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-19-01.26.03.jpg"
 },

{
"ndate":"April 19",
"htext":"၂၀ ရက်နေ့မှာ ကစားရမယ့် လီဗာပူးနဲ့ ပွဲစဉ်ကိုလဲ အနိုင်ကန် သွားမယ်ဆိုတဲ့ ဒီဂီယာ",
"btext1":" ယူနိုက်တက် ဂိုးသမား ဒီဂီယာဟာ မနေ့ညက နော့ဝစ်ချ်ကို အနိုင်ရရှိခဲ့တဲ့ ပွဲအပြီးမှာ ချန်ပီယံလိဂ် ဝင်ခွင့်အတွက် နောက်ဆုံးမိနစ်၊ နောက်ဆုံးစက္ကန့်အထိ ကြိုးစားသွားမယ်လို့ သတိပေးစကား ပြောကြား လိုက်ပါတယ်။ ဒါ့အပြင် လာမယ့်ကြားရက် လီဗာပူးနဲ့ ပွဲမှာလည်း အနိုင်ကစားမယ်လို့ ဆိုပါတယ်။ ယူနိုက်တက်ဟာ အမှတ်ပေးဇယားအောက်ဆုံးက နော့ဝစ်ချ်ကို အပြန်အလှန် ကစားခဲ့ရပြီး ၃-၂ ဂိုးနဲ့ အနိုင် ရရှိခဲ့တာပါ။ ပွဲအပြီးမှာ ဒီဂီယာက “ရော်နယ်ဒိုက ကျနော်တို့အတွက် အရမ်းအရေးကြီးတဲ့ သွင်းဂိုးသုံးဂိုးကို သွင်းယူ ပေးခဲ့ပါတယ်။ ကျနော်တို့ ကစားပုံမကောင်းခဲ့တာကို သိပါတယ်။ ဒါပေမယ့် သုံးမှတ်ရခဲ့ပါတယ်။ နော့ဝစ်ချ်ကို အိမ်ကွင်းမှာ ရင်ဆိုင်ခဲ့ရတဲ့ပွဲမှာ ကျနော်တို့ ပွဲကို ထိန်းချုပ်နိုင်ခဲ့သင့်ပါတယ်”",
"btext2":" “ကျနော်တို့ရဲ့ အကောင်းဆုံး အခိုက်အတန့်မဟုတ် ခဲ့တာကိုလည်း သိပါတယ်။ အရေးကြီးဆုံးက နိုင်ပွဲရဖို့ဖြစ်ပြီး ထိပ်ဆုံး လေးသင်းဝင်ဖို့ နီးကပ် လာပါပြီ။ ကျနော်တို့အတွက် ကြီးမားတဲ့နိုင်ပွဲပါ။ ထိပ်သီး လေးသင်းဝင်ဖို့ အခွင့်အရေး ရှိနေဆဲဖြစ်ပြီး ဒီအတွက် နောက်ဆုံးစက္ကန့် အထိ တိုက်ပွဲဝင် သွားမှာပါ” လို့ ပြောကြား သွားခဲ့ပါတယ်။ ယူနိုက်တက်ဟာ လက်ကျန် ၆ ပွဲ ကျန်ရှိ နေချိန်မှာ အမှတ်ပေး ဇယားရဲ့ အဆင့် ၅ နေရာကို ရောက်ရှိ လာခဲ့ပါတယ်။ ဒါပေမယ့် သူတို့ရဲ့လက်ကျန် ပွဲတွေမှာ လီဗာပူး၊ အာဆင်နယ်၊ ချဲလ်ဆီးတို့နဲ့ ထိပ်တိုက် ရင်ဆိုင်ရမယ့် ပွဲတွေလည်း ရှိနေပါသေးတယ်။ လာမယ့် ကြားရက်မှာ ယူနိုက်တက်က လီဗာပူးနဲ့ အဝေးကွင်းမှာ ရင်ဆိုင်ရမှာပါ။",
"btext3": " ဒီပွဲအတွက် ဒီဂီယာက “အခု ကျနော်တို့ သုံးမှတ်ရခဲ့ပြီး လာမယ့်အင်္ဂါနေ့ လီဗာပူးနဲ့ အဝေးကွင်းပွဲမှာ ဆက်ပြီး စောင့်ကြည့်ကြရအောင်။ နော့ဝစ်ချ်နဲ့နိုင်ပွဲက ကျနော်တို့အတွက် ယုံကြည်မှုတွေ ပိုရှိစေဖို့ မျှော်လင့်ပါတယ်။ လီဗာပူးကွင်းမှာ ကျနော်တို့ အနိုင်ရအောင် ကြိုးစားမှာပါ” လို့ ပြောကြားသွားခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-18-08.55.52-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-08.24.03.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-18-08.56.44.jpg"
 },

{
"ndate":"April 19",
"htext":"လီဗာပူးအသင်း ဖလား ၄ လုံး တပြိုင်နက် ရယူရန် ကြိုးစားသွားမယ်ဆိုတဲ့ မာနေး",
"btext1":" လီဗာပူးရဲ့ အဓိက တိုက်စစ်မှူး မာနေးကတော့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးကို အနိုင်ယူကာ ဗိုလ်လုပွဲဆီ တက်ရောက်နိုင်ခဲ့ပြီးနောက် သူတို့အသင်းအနေနဲ့ ဖလား၄လုံး အောင်မြင်မှုကို ရယူနိုင်ကြောင်းနဲ့ ဖလား၄လုံး အောင်မြင်မှု ရရှိအောင် ကြိုးစားကြဖို့ အသင်းဖော်တွေကို တိုက်တွန်း အားပေးစကား ပြောကြားသွားခဲ့ပါတယ်။ ယခုနှစ် ဘောလုံးရာသီရဲ့ ကာရာဘောင်းဖလား ချန်ပီယံ လီဗာပူးဟာ ယမန်နေ့ညမှာတော့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် အဖြစ် မန်ချက်စတာ စီးတီးနဲ့ ဝင်ဘလေကွင်းမှာ ယှဉ်ပြိုင် ကစားခဲ့ရာ မာနေးရဲ့ ခြေစွမ်းပြမှုတွေနဲ့ အတူ မန်ချက်စတာ စီးတီးကို ၃-၂ ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရကာ ဗိုလ်လုပွဲဆီ တက်လှမ်းနိုင်ခဲ့ပါတယ်။ လီဗာပူးဟာ အက်ဖ်အေဖလား ဗိုလ်လုပွဲမှာတော့ ချယ်လ်ဆီးနဲ့ ပဲလေ့စ်တို့ ပွဲစဉ်မှာ အနိုင်ရတဲ့ အသင်းနဲ့ ယှဉ်ပြိုင် ကစားရဖို့ ရှိနေပြီး နှစ်သင်းစလုံးက သူတို့အသင်းထက် အင်အားနည်းတဲ့ အသင်းတွေ ဖြစ်တာကြောင့်ပဲ လီဗာပူးက ယခုနှစ် ဘောလုံးရာသီရဲ့ အက်ဖ်အေဖလား ချန်ပီယံ ဖြစ်ဖို့ ရေပန်းအစားဆုံး ဖြစ်နေပါတယ်။",
"btext2":" လီဗာပူးဟာ ကာရာဘောင်းဖလားကို ရရှိထားပြီး အက်ဖ်အေဖလား ဗိုလ်လုပွဲဆီ တက်ရောက်ထားနိုင်သလို ချန်ပီယံလိဂ်ပြိုင်ပွဲနဲ့ ပရီးမီးယားလိဂ်မှာလည်း အဆင့်၂ မှာ ရှိနေတာကြောင့် မာနေးက သူ့ရဲ့ အသင်းဖော်တွေ အနေနဲ့ အင်္ဂလန် ဘောလုံးသမိုင်းမှာ ဘယ်အသင်းကမှ မရဖူးသေးတဲ့ ဖလား၄လုံးစလုံး ရယူနိုင်ဖို့ တိုက်တွန်းသွားခဲ့တာပါ။ မာနေးက “ကျွန်တော်တို့က ဒီနေ့ပွဲမှာ ပွဲစထဲကကို အကောင်းဆုံးပုံစံနဲ့ ကစားနိုင်ခဲ့တယ်လို့ ထင်ပါတယ်။ ကျွန်တော်တို့တွေ ပွဲကို ကောင်းကောင်း စတင်နိုင်ခဲ့တယ်။ ပြီးတော့ ပြိုင်ဘက်အသင်းကိုလည်း အဆက်မပြတ် ဖိအားပေး ကစားနိုင်ခဲ့ပါတယ်။ ကျွန်တော်တို့က သူတို့ကို အမှားတွေ ကျူးလွန်မိအောင် လုပ်နိုင်ခဲ့ပါတယ်။ ဒါကြောင့်ပဲ ကျွန်တော်တို့နဲ့ ထိုက်တန်တဲ့ ရလဒ်ကို ရရှိခဲ့တာပါ။ ကျွန်တော်တို့က လီဗာပူးပါ။ ပြိုင်ဘက်ကို အမှားတွေ ကျူးလွန်မိအောင် ဖိအားပေး ကစားတာကိုက ကျွန်တော်တို့ရဲ့ ကစားပုံပါ။ ကျွန်တော်တို့ရဲ့ ကစားပုံကြောင့် သူတို့အသင်းကလည်း ကစားရ အတော်လေး ခက်ခဲမယ်လို့ ထင်ပါတယ်။",
"btext3": " ဒီလို ဖိအားပေးမှုကပဲ ပွဲရဲ့ အဖြေကို ပြောင်းလဲပေးခဲ့တာပါ။ ဖလား၄လုံးစလုံး ရယူနိုင်မလား ၊ မရနိုင်ဘူးလား ဆိုတာကိုတော့ ဆက်ပြီး စောင့်ကြည့်ရမှာပေါ့။ ကျွန်တော်တို့တွေ ကစားရမယ့် ပွဲစဉ်တွေ အများကြီး ကျန်သေးတယ်လေ။ ဒါပေမယ့် ကျွန်တော်တို့တွေ ဆုဖလား ၄လုံးစလုံး ရယူနိုင်အောင် အစွမ်းရှိသလောက် ကြိုးစားသွားပါမယ်။ ဒီလို ကြီးမားတဲ့ အောင်မြင်မှုက အိမ်မက်တခုပါပဲ။ ဒါကြောင့် ကျွန်တော်တို့တွေ ဆုဖလား ၄လုံး အောင်မြင်မှု ရရှိအောင် ကြိုးစားသွားပါ့မယ်” လို့ ပြောကြားသွားခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-05.34.23.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-05.40.54.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-05.40.46.jpg"
 }

        ]
