[
{
"ndate":"June2",
"htext":"မန်စီးတီး ကစားသမားတယောက် အပေါ် မူတည်နေတဲ့ ဖရန်ကီ ဒီယွန် ရဲ့ အပြောင်းအရွှေ့",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် ရဲ့ ပဲ့ကိုင်ရှင်သစ် ဖြစ်လာတဲ့ အဲရစ် တန်ဟတ် ဟာ ဖရန်ကီ ဒီယွန် နဲ့ ဂျော်ရီယန် တင်းဘား ကို အမြန်ဆုံး စာချုပ်ချုပ် ခေါ်ယူဖို့ ဆန္ဒ ရှိနေပါတယ် ။သူတို့ ၂ ယောက်စလုံးဟာ အဲရစ် တန်ဟတ် နယ်သာလန်မှာ ရှိနေစဉ် အတွင်း အိုင်ယက်စ် အသင်းမှာ ကစားခဲ့ကြသူတွေပါ ။တန်ဟတ် ဟာ ဒီယွန် နဲ့ တင်းဘား တို့ကို မန်ချက်စတာ ယူနိုက်တက် ရဲ့ ၂၀၂၂-၂၃ ရာသီ အတွက် ပထမဆုံး ခေါ်ယူမှုတွေ ဖြစ်လာဖို့ မျှော်လင့် နေပါတယ် ။တင်းဘား ကတော့ သူဟာ အိုင်ယက်စ် မှာ ဆက်နေလို့လည်း ရသလို အခြား တသင်းသင်း ကို ပြောင်းကစား ဖြစ်မယ် ဆိုရင်လည်း အဲ့ဒိ အသင်းမှာ ပိုကောင်းတဲ့ ကစားသမား ဖြစ်လာအောင် လုပ်ဆောင် နိုင်မယ်လို့ ယုံကြည်ထားကြောင်း ထုတ်ဖော် ပြောဆို ထားတာကြောင့် ယူနိုက်တက် နဲ့ ဖြစ်လာနိုင်ဖို့ အလားအလာကောင်းတွေ ရှိနေပါတယ် ။",
"btext2":"ဖရန်ကီ ဒီယွန် ကတော့ တင်းဘား နဲ့ အနေအထား မတူညီပါဘူး ။ နယ်သာလန် ကွင်းလယ်လူ ဟာ ဘာစီလိုနာမှာ ကစားလိုတာကြောင့် အိုင်ယက်စ် ကနေ ပြောင်းရွှေ့ လာခဲ့သူ ဖြစ်ပြီး အခုချိန်ထိ ဘာစီလိုနာမှာ ဆက်ကစားဖို့ ကို ပိုမို လိုလားနေသေးကြောင်း မကြာသေးတဲ့ ရက်ပိုင်းကမှ ထုတ်ဖော် ပြောဆို ထားခဲ့ ပါတယ် ။ဒါပေမယ့် ဘဏ္ဍာရေး အကြပ်အတည်းတွေ ရှိနေတဲ့ ဘာစီလိုနာ က သူ့ကို ရောင်းထုတ် နိုင်ချေ ရှိမှု အပေါ်လည်း ဖရန်ကီ ဒီယွန် နားလည် ထားပြီး ဘာစီလိုနာ ကနေ ထွက်ရမယ် ဆိုရင်တော့ ဆရာဟောင်း တန်ဟတ် ရှိရာ မန်ချက်စတာ ကို ရောက်လာဖို့သာ ရှိနိုင်တယ်လို့ သုံးသပ် ထားကြပါတယ် ။",
"btext3": "ဘာစီလိုနာ ဟာ ဖရန်ကီ ဒီယွန် ကို ၂၀၁၉ နွေရာသီ တုန်းက အိုင်ယက်စ် ကနေ ယူရို ၇၅ သန်း နဲ့ ခေါ်ယူ ခဲ့တာ ဖြစ်ပြီး လက်ရှိမှာ ယူရို သန်း ၆၀ ခန့် မရရှိဘဲ ရောင်းထုတ်ဖို့ စိတ်မကူးထားဘူးလို့ ကြားသိရ ပါတယ် ။ဒါ့အပြင် မန်စီးတီး ကစားသမား တယောက် ကလည်း ဒီယွန် – ဘာစီလိုနာ – မန်ချက်စတာ ယူနိုက်တက် တို့ရဲ့ အကြားမှာ အရေးပါသူ တယောက် အဖြစ် ရှိလာခဲ့ ပါတယ် ။အဲ့ဒိလူကတော့ ဘာနာဒို ဆေးလ်ဗား ပါပဲ ။ဘာစီလိုနာ ရဲ့ တိုက်စစ်ကို ပိုမို အားကောင်းအောင် ဖြည့်တင်းဖို့ ဆန္ဒ ရှိနေတဲ့ နည်းပြ ဇာဗီ ဟာ မန်စီးတီး ကနေ ထွက်ချင် နေတဲ့ ဘာနာဒို ဆေးလ်ဗား ကို ခေါ်ယူချင်နေပါတယ် ။အသက် ၂၇ နှစ် ရှိပြီ ဖြစ်တဲ့ ပေါ်တူဂီသားဟာ စီးတီး နဲ့ ပွဲပေါင် ၂၅၀ ကစားထားပြီး ၄၈ ဂိုး သွင်းကာ ၅၁ ဂိုး ဖန်တီးပေး ထားနိုင်ခဲ့ပါတယ် ။ဘာနာဒို ဟာ လက်ရှိ ဈေးကွက် ထဲမှာ ယူရို သန်း ၅၀ ခန့် ရှိနေပြီး မန်စီးတီး နည်းပြ ဂွာဒီယိုလာ ၊ အသင်း ဒါရိုက်တာ ဘီဂရီစတိန်း တို့နဲ့ ဆက်ဆံရေးကောင်းတွေ ရှိနေတဲ့ ဘာစီလိုနာ ဟာ ဖာရန် တောရက်စ် ကို ခေါ်ယူစဉ်ကလို သက်သာတဲ့ အရစ်ကျ ပုံစံနဲ့ ဘာနာဒို ကို ခေါ်ယူဖို့ စိတ်ကူး ရှိနေတယ်လို့ သတင်း ထွက်ပေါ် လာခဲ့ ပါတယ် ။ဇာဗီ ဟာ ဘာနာဒို ဆေးလ်ဗား ကို ခေါ်ယူ နိုင်မှသာ ဖရန်ကီ ဒီယွန် ကို လက်လွှတ် ရောင်းထုတ် သွားဖို့ ရှိနေပြီး နယ်သာလန်သားကို ရောင်းချရတဲ့ ငွေနဲ့ ဘိုင်ယန်မြုးနစ် တိုက်စစ်မှူးကြီး ရောဘတ် လီဝန်ဒေါ့စကီး ကို ခေါ်ယူဖို့ ကြိုးစား သွားနိုင်ချေ ရှိတယ်လို့ သတင်းတွေက ဖော်ပြ လာခဲ့ ပါတယ် ။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/06/IMG_20220601_214057.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/06/IMG_20220601_213708.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/06/IMG_20220601_214336.jpg"
 },
{
"ndate":"June 2",
"htext":"တန်ဟတ် ယူနိုက်တက်ဆီ ဘာတွေ ယူဆောင်လာမလဲဆိုတာ ပြောပြလိုက်တဲ့ မက်ဂွားယား",
"btext1":"ယူနိုက်တက် အသင်းရဲ့ အသင်း ခေါင်းဆောင် ဖြစ်သူ ဟယ်ရီ မက်ဂွားယား က နည်းပြ အဲရစ် တန်ဟတ် မှ အသင််းဆီ အပေါင်း လက္ခဏာဆောင်တဲ့ energy တွေ ယူဆောင််လာစေဖို့ မျှော်လင့်ကြောင်း ထုတ်ဖော် ပြောကြား သွားခဲ့လိုက်ပါတယ် ။အဲရစ် တန်ဟတ်ဟာ ဧပြီလတုန်းက မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ နည်းပြသစ် ဖြစ်လာခဲ့ပြီး ပြီးခဲ့တဲ့ တစ််ပါတ်တုန်းကပဲ တရားဝင် ကိုင်တွယ်ခွင့် ရရှိခဲ့ ပါတယ် ။ အခုတော့ သူဟာ အသင်းသစ်မှာ အလုပ်တွေတောင် စတင်် လုပ်ကိုင်နေပါပြီ ။",
"btext2":"သူဟာ မန်ချက်စတာ ယူနိုက်တက် အသင်းမှာ ကြီးမားတဲ့ အပြောင်းအလဲတွေကို လုပ်ဆောင်ရဖို့ ရှိနေပါတယ် ။ အထူးသဖြင့် ကစားသမားတွေ ထွက်ခွာဖို့ ရှိနေတဲ့ ရလဒ်ဆိုးရွားနေခဲ့တဲ့ အသင်းကို အရင်လို အောင်မြင်တဲ့ အသင််းမျိုး ဖြစ်အောင် လုပ်နိုင်ဖို့ မလွယ်ပါဘူး ။သူ့အနေနဲ့ ပထမဦးဆုံး အဖြစ် အသင်းမှာ ရှိနေပြီးသား ကစားသမားတွေကို စည်းလုံးညီညွတ်အောင် လုပ်ဆောင်ရမှာ ဖြစ်သလို အသင်းနဲ့ ကိုက်ညီနိုင်မယ့် ကစားကွက်နဲ့ အံဝင်နိုင်မယ့် ကစားသမားတွေကို ခေါ်ယူဖို့ လုပ်ဆောင်ရမှာပဲ ဖြစ်ပါတယ် ။လက်ရှိ အသင်းမှာတော့ ကစားသမားတွေရဲ့ စိတ်ဓါတ်ဟာ ထိုးကျနေခဲ့တာ အားလုံး အသိပဲ ဖြစ်ပါတယ် ။ ဒီလို အနေအထား တစ်ရပ်မှာ တန်ဟတ်ဟာ အသင်းရဲ့ mood ကို ပြောင်းလဲပေးနိုင်စေဖို့ မျှော်လင့်နေကြောင်း မက်ဂွားယား က ထုတ်ပြောခဲ့လိုက်တာပဲ ဖြစ်ပါတယ် ။",
"btext3": "နည်းပြသစ်ဟာ အပေါင်း လက္ခဏာ ဆောင်တဲ့ energy တွေ အများကြီး ယူဆောင်လာမှာပါ ။ အသင်းဟာလည်း အဲ့တာနဲ့အတူ ရှေ့ဆက်ပါလိမ့်မယ် ။ ကျွန်တော်တို့တွေက ဆိုးလ်ရှား လက်အောက်မှာ အလုပ်လုပ်ခဲ့စဥ်ကလည်း အပေါင််း လက္ခဏာဆောင်တဲ့ စိတ်ထားတွေ ရှိခဲ့ကြပါတယ် ”ကျွန်တော်တို့ ဒီရာသီကို တကယ်ပဲ ကောင်းမွန်စွာ စတင််နိုင်ခဲ့ကြပါတယ် ။ ဒါပေမဲ့ အရာရာတိုင်းဟာ အပေါင်း လက္ခဏာ ဆောင်ကျဥ်းရာကနေ ရုတ်ချည်းဆိုသလိုမျိုး ဆိုးရွားသွားခဲ့ပါတယ် ။ ကျွန်တော်တို့ ဂိုးတွေ အများကြီး ပေးခဲ့ရပြီး လုံလောက်တဲ့ ဂိုးအရည်အတွက် ပြန်မသွင်းနိုင််ခဲ့ကြပါဘူး ”ကျွန်တော်တို့ တကိုယ်တော် စွမ်းဆောင်ရည်ကို ကြည့်လိုက်တဲ့ အခါမှာလည်း ခရစ္စတီယာနို ဂိုးတွေသွင်းယူပေးနိုင်ခဲ့တာကလွဲရင် ထိုက်သင့်တဲ့ စွမ်းဆောင်ရည်မျိုးတွေ မပြသနိုင်ခဲ့ကြပါဘူး ” လို့ မက်ဂွားယား က ငြီးတွားသွားခဲ့လိုက်တာပဲ ဖြစ်ပါတယ် ။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/06/IMG_20220602_095135-717x400.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/06/IMG_20220602_095347.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/06/IMG_20220602_095618.jpg"
 },
{
"ndate":"May 28",
"htext":"ချန်ပီယံလိဂ်ဖိုင်နယ် သုံးသပ်ချက် – ၁ ( စာရွက်ပေါ်မှာ အသာရနေတဲ့ လီဗာပူး )",
"btext1":"ဥရောပ ဘောလုံးလောကရဲ့ အကြီးကျယ်အခမ်းနားဆုံး ပွဲစဉ်ကြီးကို ရောက်ရှိလို့ လာခဲ့ပါပြီ ။ အဲ့ဒါကတော့ ဒီကနေ့ည ပြင်သစ် နိုင်ငံ ပဲရစ်မြို့ မှာ ကျင်းပသွားမယ့် ၂၀၂၁-၂၀၂၂ ချန်ပီယံလိဂ် ပြိုင်ပွဲရဲ့ နောက်ဆုံး ဗိုလ်လုပွဲစဉ်ကြီးပဲ ဖြစ်ပါတယ် ။ချန်ပီယံတို့ရဲ့ ချန်ပီယံလို့ တင်စားခံရတဲ့ ချန်ပီယံလိဂ် ဟာ ဥရောပ ဘောလုံးအဖွဲ့ချုပ် လက်အောက်က ချန်ပီယံ ကလပ်အသင်းတွေ ယှဉ်ပြိုင် ဗိုလ်လုကြတဲ့ ပြိုင်ပွဲကြီး ဖြစ်ပြီး ဥရောပမှာသာမက တကမ္ဘာလုံးမှာပါ ထင်ရှားကျော်ကြားတဲ့ ပြိုင်ပွဲ တခုလို့ ဆိုနိုင်ပါတယ် ။ဒီကနေ့ည ဗိုလ်လုပွဲ ကိုတော့ ပြိုင်ပွဲရဲ့ အအောင်မြင်ဆုံး အသင်းတွေ ဖြစ်ကြတဲ့ ရီးရဲမက်ဒရစ် နဲ့ လီဗာပူး တို့ တက်ရောက်လာခဲ့ကြပြီး သူနိုင် ကိုယ်နိုင် အပြိုင်ကြဲ ကြတော့မှာပါ ။ရီးရဲ ဟာ ချန်ပီယံလိဂ် ကို ၁၃ ကြိမ် အထိ ရယူထားပြီး အအောင်မြင်ဆုံး အသင်း အဖြစ် ရပ်တည်နေသလို ၆ ကြိမ် ရထားတဲ့ လီဗာပူး ကလည်း အေစီမီလန် ရဲ့ ဒုတိယ အအောင်မြင်ဆုံး နေရာကို ပူးတွဲ ရယူနိုင်ဖို့ အားခဲလို့ နေပါတယ် ။သူတို့ ၂ သင်း ဟာ ၂၀၁၈ ဖိုင်နယ် တုန်းက ဆုံဖူးခဲ့ကြပြီး ရီးရဲမက်ဒရစ် က ၃-၁ နဲ့ အောင်ပွဲ ခံခဲ့တဲ့ အဆိုပါပွဲမှာ ရာမိုစ့် နဲ့ ဆာလာ ရဲ့ အဖြစ်အပျက် ၊ လီဗာပူး ဂိုးသမား ကရီးရပ် ရဲ့ အမှားတွေ ၊ ဂါရတ်ဘေးလ် ရဲ့ နောက်ပြန်ကန်ချက် ဂိုးတွေ ဟာ အမှတ်ရစရာ အဖြစ် ကျန်ရစ်စေခဲ့ ပါတယ် ။",
"btext2":"၄ နှစ် အကြာမှာတော့ ဒီ ၂ သင်း နောက်တကြိမ် ပြန်ဆုံလာခဲ့ ပါပြီ ။ ဒီညပွဲဟာ လီဗာပူး ရဲ့ လက်စားချေပွဲ ဖြစ်မလား ၊ ရီးရဲ ရဲ့ ၁၄ ကြိမ်မြောက် ဥရောပ ဘိသိက်ခံပွဲ ဖြစ်လာမလား ဆိုတာ အရမ်းကို စိတ်ဝင်စားဖို့ ကောင်းနေတာ အမှန်ပါပဲ ။ရီးရဲ ဟာ ပြည်တွင်းမှာ ဘာစီလိုနာ ရဲ့ အားနည်းနေမှုကြောင့် အမှတ်ပေး ဖလားကို အခက်အခဲ သိပ်မရှိဘဲ ရယူနိုင်ခဲ့ ပါတယ် ။ ဥရောပ မှာတော့ ၁၆ သင်းဆင့်ကစပြီး ဖိုင်နယ် ရောက်သည်အထိ PSG ၊ ချဲလ်ဆီး ( မနှစ်က ချန်ပီယံ ) ၊ မန်စီးတီး တို့လို အသင်းကောင်းတွေ နဲ့ ဆက်တိုက် ကစားခဲ့ရပြီး အဆင့်တိုင်းမှာ မယုံကြည်နိုင်စရာ ကောင်းတဲ့ Comeback တွေနဲ့ နောက်ဆုံး အဆင့်ကို ရောက်ရှိလို့ လာခဲ့တာပဲ ဖြစ်ပါတယ် ။လီဗာပူး ကတော့ ရီးရဲနဲ့ ဆန့်ကျင်ဘက်လို့ ဆိုရမှာ ဖြစ်ပြီး ပြည်တွင်းမှာ မန်စီးတီး နဲ့ အမှားမခံ တဲ့ အမှတ်ပေး ဖလား လုပွဲကို ဆင်နွှဲခဲ့ရ ပါတယ် ။ အမှတ်ပေး ပြိုင်ပွဲမှာ စီးတီး ကို နှာတဖျားကပ်ပြီး ရှုံးခဲ့ ပေမယ့် ပြည်တွင်း ရှုံးထွက် ဖလားတွေ ဖြစ်တဲ့ ခါရာဘောင် နဲ့ FA Cup အောင်ပွဲတွေ နဲ့ အစားပြန်ထိုး နိုင်ခဲ့ ပါတယ် ။ချန်ပီယံလိဂ် မှာတော့ လီဗာပူး ဟာ ရီးရဲ ထက် ချောင်လည်ခဲ့ပြီး အင်တာမီလန် ၊ ဘင်ဖီကာ နဲ့ ဗီလာရီးရဲ တို့ဟာ လီဗာပူး ကို အံတုဖို့ အဆင့်ချင်း ကွာဟနေခဲ့တာကြောင့် ဂျာဂင်ကလော့ နဲ့ အဖွဲ့သားတွေဟာ ပဲရစ်မြို့ က ဗိုလ်လုပွဲကြီးဆီကို အခက်အခဲ သိပ်မရှိဘဲ အရောက်လှမ်း လာနိုင်ခဲ့ကြပါတယ် စာရွက်ပေါ်က လူစာရင်းကို ကြည့်မယ်ဆိုရင် လီဗာပူး က ရီးရဲမက်ဒရစ် ထက် ပိုသာပါတယ် ။ ဂိုးသမားချင်း ယှဉ်မယ်ဆိုရင် အဲလစ်ဆင် ဘက်ကာ က သီဘောက် ကော့တွာ ထက် ပိုတည်ငြိမ်သလို အမှားလည်း ပိုနည်းပါတယ် ။ခံစစ်မှာလည်း လီဗာပူး နောက်တန်း ၄ ယောက်က ရီးရဲ နောက်တန်း ၄ ယောက်ထက် ခံစစ်ပိုင်းမှာရော တိုက်စစ်လိုက်ပါမှု အပိုင်းမှာပါ ပိုကောင်းတယ်လို့ ပြောရမှာပါ ။ရီးရဲ က လီဗာပူး ထက် သာနိုင်တာက ကွင်းလယ်မှာ ဖြစ်ပြီး ကက်စမဲရိုး + ကရူးစ် + မိုဒရစ် တို့ရဲ့ နှစ်ပေါင်းများစွာ ခိုင်မြဲ နေတဲ့ ကွင်းလယ် အတွဲအဆက် ကို လီဗာပူး ဘယ်လို တားဆီး ဖြတ်တောက်မလဲ ဆိုတာ စိတ်ဝင်စားဖို့ ကောင်းနေပါတယ် ။",
"btext3": "သီယာဂို အယ်ကန်ထရာ ပြန်ကစားနိုင်မှာ ဖြစ်လို့ လီဗာပူး ကွင်းလယ် ပိုအားကောင်း လာနိုင်ပေမယ့် ရီးရဲ ကွင်းလယ်ကို လွှမ်းမိုး ချုပ်ကိုင် နိုင်ဖို့ ကတော့ အယ်ကန်ထရာ ပြန်ပါလာနိုင်ရုံ နဲ့ လုံလောက်မှာ မဟုတ်ပါဘူး ။တိုက်စစ်အပိုင်းမှာတော့ တဦးချင်း ပြောမယ်ဆိုရင် ဆာလာ ထက် ဘန်ဇီးမား က နည်းနည်း ပိုကောင်းပါတယ် ၊ ဗီနီဆီယပ် ကလည်း မာနေး ထက် နှာတဖျားသာချင် သာမှာပါ ။ ဒါပေမယ့် ၃ ယောက်တန်း တိုက်စစ် အကြောင်း ပြောကြကြေး ဆိုရင်တော့ ဆာလာ + မာနေး + ဒီယာ့ဇ် အတွဲက လုပ်အားနှုန်းရော တွဲလုံးတွေပါ ရီးရဲ ရဲ့ ဗီနီဆီယပ် + ဘန်ဇီးမား + ဗယ်ဗာဒီ အတွဲထက် ပိုကောင်းအောင် ကစားပြနိုင်တယ်လို့ ပြောရမှာ ဖြစ်ပါတယ် အရန်အင်အားကို ချိန်ထိုးကြည့်မယ် ဆိုရင်လည်း ရီးရဲထက် လီဗာပူး က အနည်းငယ် ပိုကောင်းနေတယ်လို့ ဆိုနိုင်ပါတယ် ။ ရီးရဲ ဟာ ဒီရာသီ တလျောက်လုံး ဘန်ဇီးမား နဲ့ ဗီနီဆီယပ် တို့ရဲ့ ဂိုးတွေကို အားကိုးခဲ့ရ ပေမယ့် လီဗာပူး မှာတော့ ဂျိုတာ လို ဝှက်ဖဲကောင်းတွေက ပွဲကို အလှည့်အပြောင်း ဖြစ်အောင် စွမ်းဆောင်ကောင်း စွမ်းဆောင် နိုင်ပါတယ် ။ရီးရဲ ဟာ ဒီရာသီ ဥရောပ မှာရော လာလီဂါ မှာပါ ဂိုးတွေ ပေးခဲ့ရပါတယ် ။ ချန်ပီယံလိဂ် မှာဆိုရင် ရှုံးထွက် အဆင့်တိုင်းမှာ ဂိုးတွေ အများကြီး ခွင့်ပြု ခဲ့ရပါတယ် ။ လာလီဂါ မှာတော့ ၃၁ ဂိုးသာ ပေးခဲ့ရပြီး ဆီဗီးလား ပြီးရင် ဒုတိယ အနည်းဆုံး ဖြစ်ခဲ့တာပါ ။လီဗာပူး ခံစစ် ကတော့ ဂိုးပေးနည်းခဲ့ပြီး ပရီးမီးယားလိဂ် လို ပြိုင်ပွဲမှာတောင် ၂၆ ဂိုး ( မန်စီးတီးနဲ့ အတူ ပေးဂိုး အနည်းဆုံး ) သာ ခွင့်ပြု ခဲ့ရပါတယ် ။တိုက်စစ်ရဲ့ ဂိုးသွင်းနှုန်းမှာ ဆိုရင်လည်း လီဗာပူး က ပြည်တွင်းမှာ ၉၄ ဂိုးထိ သွင်းခဲ့ပြီး ရီးရဲ က လာလီဂါ မှာ ဂိုး ၈၀ သာ သွင်းနိုင်ခဲ့ ပါတယ် ။ အဲ့ဒိ ဂိုး ၈၀ မှာ ဘန်ဇီးမား က ၂၇ ဂိုး ၊ ဗီနီဆီယပ် က ၁၇ ဂိုးအထိ ပါဝင်ခဲ့တာပါ ။ဒါကြောင့် ရီးရဲ တိုက်စစ်ရဲ့ အဓိက ခွန်အားက ဘန်ဇီးမား နဲ့ ဗီနီဆီယပ် တို့ဆီမှာသာ ရှိတယ်လို့ ပြောရတာပဲ ဖြစ်ပါတယ် ။ဒါကတော့ စာရွက်ပေါ်က အချက်အလက်တွေပါပဲ ။ နောက်တပိုင်းမှာတော့ ချန်ပီယံလိဂ် မှာ ချန်လှပ်ထားလို့ ခက်ခဲတဲ့ အစဉ်အလာ အကြောင်းကို သုံးသပ် ဆွေးနွေးသွားမှာပဲ ဖြစ်ပါတယ် ။ဒီညကစားမယ့် အကောင်းတကာ့ အကောင်းဆုံး ပွဲကြီး အတွက် အဆင်သင့် ဖြစ်နေကြပြီလားဗျာ . . .",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_152516.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_153731.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220528_153050.jpg"
 },
{

"ndate":"May28",
"htext":"ပရိတ်သတ်ကြီးစောစော အိပ်ရဖို့ စောစောပွဲဖြတ် ပေးပါ့မယ်ဆိုတဲ့ ရီးရဲနည်းပြ အန်ဆလော့တီ",
"btext1":"ရီးရဲလ် မက်ဒရစ် နည်းပြ အန်ဆယ်လော့တီက သူ့အနေနဲ့ လီဗာပူးကို အနိုင်ယူဖို့ အတွက် ပြဇာတ်ဆန်ဆန် နောက်ကနေ လိုက်ပြီး အနိုင်ယူတာ မျိုးတွေ မလိုအပ်ဘူးလို့ ပြောကြား လိုက်ပါတယ်။ မနက်ဖြန်ညမှာ ရီးရဲလ်မက်ဒရစ်နဲ့ လီဗာပူးတို့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အဖြစ် ပဲရစ်မြို့မှာ ယှဥ်ပြိုင် ကစားတော့မှာပါ။",
"btext2":"ရီးရဲလ် မက်ဒရစ်ဟာ ဗိုလ်လုပွဲ တက်လှမ်းရာ လမ်းကြောင်း တလျှောက် ရှုံးထွက်ကနေ ဆီမီးဖိုင်နယ် အထိ နောက်ကနေ လိုက်ကစားပြီး ပီအက်စ်ဂျီ၊ ချဲလ်ဆီးနဲ့ မန်စီးတီးတို့ကို ကျော်ဖြတ်ခဲ့ရတာ ဖြစ်ပါတယ်။ ပီအက်စ်ဂျီနဲ့ပွဲ ဒုတိယ အကျော့မှာ ဘန်ဇီမာရဲ့ နောက်ကျ ဟက်ထရစ်ဂိုးတွေကြောင့် ရီးရဲလ်မက်ဒရစ်တို့ ကွာတား ဖိုင်နယ် တက်ခဲ့ပါတယ်။",
"btext3": "အဲ့ဒီနောက် ကွာတားဖိုင်နယ် ချဲလ်ဆီးနဲ့ ဒုတိယအကျော့မှာလည်း သုံးဂိုးပြတ် ရှုံးပြီးမှ ရိုဒရီဂို၊ ဘန်ဇီမာတို့ရဲ့ ဂိုးတွေကြောင့် ဆီမီးဖိုင်နယ်ကို ရောက်ရှိခဲ့ပါတယ်။ ဆီမီးဖိုင်နယ် မှာလည်း မန်စီးတီးကို မိနစ် (၉၀) မှာ နှစ်ဂိုးဆက်တိုက် သွင်းကာ အချိန် ပို ဆက်ကစားပြီး ဘန်ဇီမာရဲ့ ပင်နယ်တီ ဂိုးကြောင့်ပဲ အခုလို ဗိုလ်လုပွဲကို ရောက်ရှိ လာခဲ့တာ ဖြစ်ပါတယ်။အဲ့ဒါကြောင့် အခု ဗိုလ်လုပွဲမှာရော ဒီလိုမျိုး ဒရာမာဆန်ဆန် နိုင်ပွဲမျိုးတွေ မြင်တွေ့ ရဦးမလားဆိုတဲ့ မေးခွန်းအပေါ် အန်ဆယ်လော့တီက “နိုး။ ကျနော်တို့ နောက်ထပ် ပြန်လာပြနေစရာ မလိုအပ်ပါဘူး။ လီဗာပူးကသာ ကျနော်တို့ကို နောက်ကနေ ပြန်လိုက်ကစားရဖို့ ကျနော်တို့ မျှော်လင့် ထားပါတယ်” လို့ ဟာသလုပ် နောက်ပြောင် သွားခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-27_21-04-00-501.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-27_11-41-56-656.png",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-27_21-04-57-897.jpg"
 },

{
"ndate":"May 25",
"htext":"လီဗာပူးကို ချန်ပီယံလိဂ်ဖိုင်နယ်မှာ ဆုံးမဖို့ အသင့်ရှိနေပြီ ဆိုတဲ့ အန်ဆယ်လော့တီ",
"btext1":" ရီးရဲလ်မက်ဒရစ် အသင်းနည်းပြ အန်ဆယ်လော့တီက မိမိတို့အသင်းဟာ လာမယ့်စနေနေ့မှာကစားမယ့် ချန်ပီယံလိဂ် ဖိုင်နယ်ပွဲ အတွက် လီဗာပူးကို ရင်ဆိုင်ဖို့ အသင့်ရှိနေကြောင်း ထုတ်ဖော်ပြောကြား ခဲ့ပါတယ်။",
"btext2":" ရီးရဲလ် မက်ဒရစ်ဟာ ယခုနှစ် ချန်ပီယံလိဂ်ဖိုင်နယ်ကို ပီအက်စ်ဂျီ ၊ ချဲလ်ဆီး နဲ့ မန်စီးတီး တို့အား ကျော်ဖြတ်ပြီး တက်ရောက် လာနိုင်ခဲ့တာဖြစ်ကာ လီဗာပူးက အင်တာ၊ ဘင်ဖီကာ နဲ့ ဗီလာရီးရဲလ်တို့ကို ကျော်ဖြတ်ပြီး တက်ရောက် လာနိုင်ခဲ့တာ ဖြစ်ပါတယ်။ရီးရဲလ်မက်ဒရစ် အသင်းဟာ ယခုနှစ် ဘောလုံး ရာသီ အတွက် စပိန်လာလီဂါ ချန်ပီယံဆု ကိုလည်း ဒုတိယနေရာက ခါးသီး ပြိုင်ဘက် ဘာစီလိုနာကို ၁၃ မှတ်ဖြတ်ပြီး လက်ကျန် ၄ ပွဲအလိုမှာ ရယူ နိုင်ခဲ့ပါတယ်။လီဗာပူး အသင်းကတော့ ပြည်တွင်းမှာ ချန်ပီယံ ဆု အတွက် နောက်ဆုံး အချိန်အထိ အကောင်းဆုံး ယှဉ်ပြိုင် ခဲ့ပြီး မန်ချက်စတာ စီးတီးအသင်းကို ၁ မှတ်အကွာနဲ့ ပရီးမီးယား လိဂ်ဖလား လက်လွှတ်လခဲ့ရပါတယ်။ လီဗာပူး အနေနဲ့ လာမယ့် ချန်ပီယံလိဂ် ဖိုင်နယ်မှာ ရီးရဲလ်အသင်းကို ၂၀၁၈ တုန်းက ချန်ပီယံလိဂ် ရှုံးကြွေးလည်း ဆပ်ရဦးမှာ ဖြစ်ပါတယ်။",
"btext3": " ရီးရဲလ်မက်ဒရစ် ဝါရင့် နည်းပြကြီး အန်ဆယ်လော့တီ ကတော့ “တစ်သင်းလုံး အခြေအနေက အကောင်းဆုံး အနေအထားမှာ ရှိနေပါတယ်။ အားလုံးကလည်း စိတ်အား ထက်သန် နေကြပါတယ်။ မာဆယ်လိုကတော့ ပြဿနာ နည်းနည်းရှိပေမယ့် သူအဆင်ပြေ ပါတယ်။စိတ်အားထက်သန်မှုက ကြီးမားနေပြီး ကမ္ဘာ့ဘောလုံးလောကရဲ့အကြီးမားဆုံးပွဲပါ။ အသင်းက ၈ နှစ်အတွင်း ၅ ကြိမ်မြောက် ဖိုင်နယ်ကို တက်ရောက် နိုင်ခဲ့တာပါ။ ဒီအသင်းအတွက် ကစားပေးရမှာ ဖြစ်လို့ အားလုံးက ဂုဏ်ယူနေကြပါတယ်”လို့ အန်ဆယ်လော့တီက ပြောကြားခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_14-50-17-383-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_14-51-47-050.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-01-09.33.47.jpg"
 },

{
"ndate":"May 25",
"htext":"အလကားပေးတာကို ဘယ်သူမှ မလိုချင်နေတဲ့ တစ်ချိန်က အမြန်ဆုံးကစားသမား ဘေးလ်",
"btext1":" ဂါရတ်ဘေးလ်ကို သူရဲ့အေးဂျင့်ဖြစ်သူက ရီးရဲလ်ရဲ့ မက်ဒရစ်မြို့ခံအသင်း အက်သလက်တီကိုမက်ဒရစ်အသင်းဆီ ပြောင်းရွှေ့နိုင်အောင် ကြိုးပမ်းခဲ့ပေမယ့်လည်း အက်သလက်တီကိုဘက်က ဘေးလ်ဟာ သူတို့ အလိုရှိနေတဲ့ ကစားသမားမျိုး မဟုတ်ဘူးလို့ တုံ့ပြန်ခဲ့ပြီး အခွင့်အရေးကိုပါ ပယ်ချ သွားခဲ့ပါတယ်။",
"btext2":" အသက် ၃၂ နှစ်အရွယ်ရှိ ဝါရင့် တောင်ပံ ကစားသမားကြီး ဂါရတ်ဘေးလ်က ဒီနှစ် ရာသီအကုန်မှာ ရီးရဲလ်နဲ့ စာချုပ်သက်တမ်းက ကုန်ဆုံးတော့မှာဖြစ်ပြီး အသင်းကလည်း သူ့ကို သက်တမ်း မတိုးတော့ပဲ လက်လွတ် သွားတော့မှာဖြစ်လို့ လာမယ့် ဇူလိုင်လမှာပဲ ဘေးလ်ဟာ free agent ကစားသမား ဖြစ်လာရပါတော့မယ်။ဒီလို အခြေအနေမှာ ဘေးလ်ရဲ့ အေးဂျင့်ဖြစ်သူ ဂျိုနသန်ဘားနတ်က သူရဲ့ ကစားသမား ခေါ်ယူချင်မလားဆိုပြီး အက်သလက်တီကို မက်ဒရစ် အသင်းဆီကို ကမ်းလှမ်းလာခဲ့ရာ အက်သလက်တီကို ဘက်က ဝေးလ်တောင်ပံ ကစားသမားဟာ သူတို့အလိုရှိတဲ့ ကစားသမား မဟုတ်ဘူး ဆိုပြီး ငြင်းဆန်ပယ်ချ သွားခဲ့ပါတယ်။ကစားသမားဘဝ အတွင်း ဒဏ်ရာ ပြသာနာပေါင်းများစွာ ရရှိခဲ့ဖူးတဲ့ ဘေးလ်ဟာ ဒီနှစ်ဘောလုံးရာသီမှာလည်း ဒဏ်ရာ အခြေအနေတွေ ကြောင့် ရီးရဲလ်အတွက် ပြိုင်ပွဲစုံ ၇ ပွဲသာ ပါဝင် ထားနိုင်ခဲ့ပြီး လာလီဂါပွဲစဉ် ၂ လီဗန်တေး အသင်းနဲ့ ကစားခဲ့တဲ့ ပွဲစဉ်မှာသာ ဒီရာသီရဲ့ တစ်လုံးတည်းသော သွင်းဂိုးကို သွင်းယူ နိုင်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": " ဘေးလ်ဟာ ဝေးလ်စ်အသင်းနဲ့အတူ ၂၀၂၂ ကမ္ဘာ့ဖလား ပလေးအော့ နောက်ဆုံးပွဲစဉ်ကို ပါဝင်ဆင်နွဲရဖို့ ရှိနေပေမယ့် တကယ်လို့ ဝေးလ်စ်အသင်းက ပလေးအော့မှာ ရှုံးနိမ့်ပြီး ကမ္ဘာ့ဖလား ပြိုင်ပွဲနဲ့ လွဲချော်ခဲ့မယ် ဆိုရင် ဘေးလ်က သူရဲ့ဘောလုံးသမားဘဝကိုပါ စောစောစီးစီးနဲ့ အဆုံးသတ်ဖွယ်ပါ ရှိနေတယ်လို့ သိရပါတယ်။ဂါရတ်ဘေးလ်ဟာ ၂၀၁၃ ခုနှစ်ကတည်းက စပါးအသင်းကနေ ရီးရဲလ်အသင်းဆီ ပြောင်းရွှေ့ရောက်ရှိ လာခဲ့တာဖြစ်ပြီး အသင်းနဲ့ ဘောလုံးရာသီ ၈ ရာသီထိ ဖြတ်သန်းခဲ့ပြီး နောက်မှာ ၂၅၈ ပွဲကစား သွင်းဂိုး ၁၀၆ ဂိုးထိ သွင်းယူခဲ့ပြီး ချန်ပီယံလိဂ်ဖလား ၄ ကြိမ် လာလီဂါဖလား ၃ ကြိမ် ဥရောပစူပါဖလား ၃ ကြိမ်နဲ့ ဖီဖာကလပ်ကမ္ဘာ့ဖလား ၃ ကြိမ် ပိုင်ဆိုင် နိုင်ခဲ့ရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_07-29-07-423.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_07-29-55-362.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_07-30-51-603.jpg"
 },

{
"ndate":"May 25",
"htext":"နေမာကို ဆေးရုံခေါ်တင်ခွင့် ရဖို့ အခြေအနေကောင်းနေတဲ့ ချယ်လ်ဆီး",
"btext1":" ပီအက်စ်ဂျီဟာ အမ်ဘာ‌ပေကို တနင့်တပိုး အကျိုး ခံစားခွင့်တွေ ပေးခဲ့တဲ့ အကျိုးဆက်တွေကြောင့် အခုဆိုရင် နေမာကို အသင်းကနေ မဖြစ်မနေ ပြန်လည် ရောင်းထုတ်ရမယ့် အခြေအနေတွေနဲ့ ရင်ဆိုင်နေရပြီး လတ်တလောအရ ချယ်လ်ဆီး အသင်းက နေမာရဲ့ အသင်းသစ် ဖြစ်လာနိုင်ဖို့ ထိပ်ဆုံးနေရာက ရေပန်းစားနေတယ်လို့ သိရှိရပါတယ်။",
"btext2":" အသက် ၃၀ အရွယ်ကို ရှိနေပြီဖြစ်တဲ့ နေမာဟာ ပီအက်စ်ဂျီနဲ့ ၂၀၂၅ ခုနှစ်အထိ စာချုပ်သက်တမ်း ကျန်ရှိနေသူ ဖြစ်ပေမယ့်လည်း အသင်းဘက်က အမ်ဘာပေ အသင်းမှာ ဆက်လက် ရှိနေဖို့အတွက် ငွေကြေး ရင်းနှီးမှုများစွာကို လုပ်ဆောင် ထားခဲ့ရတာကြောင့် နေမာကို ပြန်လည် ရောင်းထုတ်ဖို့ စီစဉ်လာခဲ့တာ ဖြစ်ပါတယ်။နေမာကို ကလပ်အသင်းကြီး တချို့က ခေါ်ယူဖို့ စိတ်ဝင်စား လာခဲ့ပေမယ့်လည်း နေမာရဲ့ အလွန်မြင့်မားတဲ့ လုပ်ခလစာကြောင့် ကမ်းလှမ်းဖို့ လက်တွန့်နေကြပြီး လက်ရှိမှာတော့ အသင်းပိုင်ရှင် အပြောင်းအလဲ ကိစ္စ ပြီးမြောက်ဖို့ လုပ်ဆောင်နေရတဲ့ ချယ်လ်ဆီးအသင်းက နေမာကို ခေါ်ယူနိုင်ဖို့ ရေပန်းအစားဆုံး ဖြစ်နေရပါတယ်။ချယ်လ်ဆီးအသင်းဟာ ပြီးခဲ့တဲ့ နွေစျေးကွက်က လူကာကူကို ပြန်လည် ခေါ်ယူ အားဖြည့် ထားခဲ့ပေမယ့် လူကာကူဆီကနေ မျှော်လင့်ထားသလောက် မဖြစ်လာခဲ့သလို ဒီရာသီမှာလည်း အဓိက ဆုဖလားတွေနဲ့ လွဲချော်ခဲ့ တာကြောင့် လာမယ့်နွေမှာ အင်အားဖြည့်တင်းမှုတွေ လုပ်ဆောင်သွားဖို့ စီစဉ်နေတာ ဖြစ်ပါတယ်။",
"btext3": " ချယ်လ်ဆီး အသင်းအနေနဲ့ လက်ရှိမှာ ဗြိတိန်အစိုးရရဲ့ တားမြစ်ထားတဲ့ စည်းကမ်းတွေကြောင့် လာမယ့် စျေးကွက်ထဲမှာ ကစားသမား ခေါ်ယူဖို့ ခက်ခဲ နိုင်ပေမယ့်လည်း အပြောင်းအရွေ့ ပြန်လည် ပြုလုပ်ခွင့် ရရှိသွားခဲ့မယ် ဆိုရင် အသင်း ပိုင်ရှင်သစ် တော့ဒ်ဘိုလေက အသင်းအတွက် အသုံးစရိတ်များစွာ သုံးစွဲခွင့် ပြုလာနိုင်ပါတယ်။အသုံးစရိတ်များစွာ ရရှိမယ်ဆိုရင် နေမာကို ခေါ်ယူသွားဖွယ် ရှိနေပြီး နေမာဟာလည်း သူရဲ့အသင်းဟောင်း ဘာစီလိုနာကို ပြန်သွားချင်ပေမယ့် ဘာစီလိုနာ အနေနဲ့ လက်ရှိမှာ ငွေကြေး ကျပ်တည်း နေတာကြောင့် နေမာအနေနဲ့ ပီအက်စ်ဂျီနဲ့သာ လမ်းခွဲဖြစ်မယ် ဆိုရင် ချယ်လ်ဆီးကိုသာ ပြောင်းရွှေ့ သွားနိုင်ဖွယ် ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_07-40-02-372.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-23_15-10-07-336.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-17_14-09-06-455.jpg"
 },

{
"ndate":"May 25",
"htext":"မာရှယ်ကို မန်ယူနိုက်တက်ဆီကို ပြန်ပို့မှာဖြစ်ကြောင်း ဆီဗီလာဘက်က ကြေငြာ",
"btext1":" ဇန်နဝါရီက မန်ချက်စတာ ယူနိုက်တက် အသင်းကနေ အငှားစာချုပ်နဲ့ ခေါ်ယူထားတဲ့ တိုက်စစ်မှူး မာရှယ်ကို အပြီးသတ် ခေါ်ယူသွားဖို့ ဆန္ဒမရှိတာကြောင့် စာချုပ်ကုန်ဆုံးပြီး ယူနိုက်တက်အသင်းဆီကိုသာ ပြန်လည် ပို့ဆောင်တော့မှာ ဆီဗီလာ အသင်းက ထုတ်ပြန် သွားခဲ့ပါတယ်။",
"btext2":" ဒီနှစ် ဘောလုံးရာသီမှာ ယူနိုက်တက် အတွက် ရုန်းကန်ခဲ့ရတဲ့ မာရှယ်ဟာ ပြီးခဲ့တဲ့ ဇန်နဝါရီလမှာတော့ လာလီဂါ ကလပ် ဆီဗီလာအသင်းဆီ ကာလတို အငှားစာချုပ်နဲ့ ပြောင်းရွှေ့ခဲ့ပြီး ဆီဗီလာဘက် ကလည်း မာရှယ်ရဲ့ တစ်ပတ် လုပ်ခလစာ ပေါင်(၂၄၀၀၀၀)ရဲ့ (၄၀)% ဖြစ်တဲ့ (၉၆၀၀၀)ကို ပေးချေ ခဲ့ရပါတယ်။မာရှယ်ဟာ ကြွက်သား ဒဏ်ရာကြောင့် ဆီဗီလာရဲ့ အစပိုင်း ပွဲအနည်းငယ် လောက်ကို လွဲချော်ခဲ့ရသလို သူရဲ့ စွမ်းဆောင်ရည်တွေ ကျဆင်း လာခဲ့တာကြောင့် နောက်ဆုံး လာလီဂါ (၆)ပွဲမှာ (၅)ပွဲထိကို ပါဝင်ရခြင်း မရှိခဲ့သလို မာယော့ကာနဲ့ တစ်ပွဲတည်းကိုသာ (၂၃)မိနစ်ခန့်ပဲ ပါဝင်ခဲ့ရပါတယ်။လာလီဂါမှာ သွင်းဂိုး တစ်ဂိုးမှ သွင်းမယူနိုင်ပဲ ဂိုးဖန်တီးမှု တစ်ကြိမ်သာ ပြုလုပ်နိုင်ခဲ့တဲ့ မာရှယ်ကို သူတို့ အသင်းဘက် ကနေ အပြီးသတ် ခေါ်ယူတော့မှာ မဟုတ်ပဲ မာရှယ်ရဲ့ မူရင်းကလပ် ယူနိုက်တက် အသင်းဆီ ကိုသာ ပြန်လည် ပို့ဆောင်သွားတော့မယ်လို့ ထုတ်ပြန် လာခဲ့ပါတယ်။",
"btext3": " ဆီဗီလာဥက္ကက “အန်တိုနီ မာရှယ်က မန်ယူနိုက်တက်ကို ပြန်သွားမှာပါ။ ကျွန်တော်တို့က သူ့အတွက် အရေးကြီးတဲ့ ငွေတွေကို သုံးပေးခဲ့ပေမယ့် အလုပ် မဖြစ်ခဲ့ပါဘူး။ ဒါ့အပြင် သူ့မှာ ဒဏ်ရာ ပြသာနာတွေကလည်း ရှိနေပါတယ်။ ကျွန်တော်တို့တွေ သူ့ကို အပြီးသတ် ဝယ်ယူမှာ မဟုတ်ပါဘူး” လို့ ရှင်းလင်း ထုတ်ပြန် လာခဲ့ပါတယ်။လက်ရှိအချိန်မှာ ယူနိုက်တက် အသင်းဆီ ပြန်လာရ တော့မယ့် ပြင်သစ် တိုက်စစ်မှူး မာရှယ်ဟာ ယူနိုက်တက် နည်းပြသစ် အဲရစ်တန်ဟက်ဂ်ရဲ့လက်အောက်မှာ ပါဝင်ကစားခွင့် ရနိုင်မရနိုင် မသေချာသေးပဲ အသင်းနဲ့ လမ်းခွဲရဖို့သာ အခြေအနေ များနေရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_14-28-59-134-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_14-31-45-454.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-25_14-30-58-239.jpg"
 }

]
