[
{
"ndate":"April 12",
"htext":"လာမယ့်နွေ အပြောင်းအရွေ့မှာ ငွေသုံးကြမ်းမယ်လို့ ပြောလိုက်တဲ့ အာဆင်နယ်နည်းပြ အာတီတာ",
"btext1":"အာဆင်နယ် အသင်းရဲ့ နည်းပြ အာတီတာက လာမယ့် နွေရာသီမှာ အာဆင်နယ်အသင်း ငွေသုံးကြမ်းနိုင်တယ်လို့ ပြောခဲ့ပြီး ဇန်နဝါရီမှာ ကစားသမား ၅ ဦးအထိ လျော့ချခဲ့မှု အပေါ် ကာကွယ် ပြောကြားခဲ့ပါတယ်။ အာဆင်နယ် အသင်းရဲ့ တာဝန်ရှိသူ တွေဟာ ပြီးခဲ့တဲ့ နွေရာသီက ဘန်ဝှိုက်၊ ရမ်းစ်ဒေး၊ အိုဒီတ်တို့အတွက် ပေါင် သန်း ၁၀၀ ကျော် သုံးစွဲခဲ့ပြီး အာတီတာကို ထောက်ပံ့ ပေးတယ်ဆိုတာ သက်သေပြ ခဲ့ပါတယ်။ အာဆင်နယ် အသင်းဟာ ဆိုးရွားတဲ့ ရာသီအစကနေ ပြန်လည် ရုန်းထ လာနိုင်ခဲ့ပြီး အဆင့် ၄ နေရာအတွက် တိုက်ပွဲဝင်နေကာ တော့တင်ဟမ်၊ ယူနိုက်တက်၊ ဝက်စ်ဟမ်းတို့နဲ့ အပြိုင် ဖြစ်နေပါတယ်။",
"btext2":"ဥရောပ ဝင်ခွင့်ပြန်ရရင် စိန်ခေါ်မှု အသစ်တွေ ရင်ဆိုင်လာရမှာ ဖြစ်ပြီး အာတီတာက ဇန်နဝါရီမှာ အသင်း ကစားသမားတွေကို လျောချခဲ့ပြီးနောက် အလုပ်များတဲ့ နွေရာသီတစ်ခု မြင်ရဖို့ မျှော်မှန်း ထားခဲ့ပါတယ်။ အာတီတာက “ကျွန်တော် အလုပ်များတဲ့ နွေရာသီတစ်ခု မြင်ရမယ်လို့ မျှော်လင့်ပါတယ်။ ဥရောပ ဝင်ခွင့်ရရင် ပွဲတွေ ပိုများလာမှာဖြစ်လို့ ဒီထက် ပိုတောင့်တဲ့ လူစာရင်း လိုအပ်ပါတယ်။ ဒါကြောင့် ဘယ်ပြိုင်ပွဲ ဝင်ခွင့်ရတယ် ဆိုတာက အများကြီး ပြောင်းလဲ သွားစေမှာ မဟုတ်ပါဘူး” “ဘဏ္ဍာရေးအရ တတ်နိုင်ရင် ကျွန်တော်တို့ လုပ်ရမယ့်အရာတွေအတွက် နောက်ပြန်လှည့်စရာ မလိုပါဘူး။ ကျွန်တော် လိုချင်တာကတော့ ရှေ့လယ်နောက် ကစားသမား ၂၂ ယောက်၊ ဂိုးသမား ၃ ယောက်ပါ” “ကွင်းထဲ မြင်ရမယ့် အရာတွေအပေါ် ဘက်ပေါင်းစုံက အများကြီး စဉ်းစားရပါတယ်။ အသင်းမှာ တည်ဆောက်စရာ အများကြီးရှိပြီး အဲ့ဒါတွေအတွက် အချိန်ပေးရပါတယ်”လို့ ဆိုခဲ့ပါတယ်။",
"btext3": "Facebook မှာ @Fot live လို ရိုက်ရှာ ပြီး page ကို like & follow လုပ်ပေးခဲ့ပါအွန်း",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-12-08.10.27-768x384.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-12-08.22.13-768x512.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-12-08.23.04-768x522.jpg"
 },
{"ndate":"April 11",
"htext":"မက်ဂွိုင်းယားကို ပွဲကြီးတွေမှာ မသုံးပဲ ပွဲငယ်လေးတွေမှာပဲ ကစားခိုင်းဖို့ ဗီဒစ် အကြံပေး",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်ရဲ့ ဂန္တဝင် နောက်ခံလူ ဗီဒစ်ကတော့ ယူနိုက်တက်နည်းပြ ရန်းဂ်နစ်အနေနဲ့ ယခုနှစ် ဘောလုံးရာသီမှာ ပုံမှန် ခြေစွမ်းပျောက်ပြီး ရုန်းကန်နေရတဲ့ နောက်ခံလူ အသင်းခေါင်းဆောင် မက်ဂွိုင်းယားကို အရေးကြီးတဲ့ ပွဲကြီးတွေမှာ မသုံးပဲ ပွဲငယ်တွေမှာသာ ထုတ်သုံးသင့်ကြောင်း တိုက်တွန်း အကြံပေးသွားခဲ့ပါတယ် မက်ဂွိုင်းယားဟာ ၂၀၁၉ခုနှစ်ကမှ လက်စတာ စီးတီးကနေ မန်ချက်စတာ ယူနိုက်တက်ထံ ကလပ်ရဲ့ နောက်ခံလူ တဦး အတွက် စံချိန်တင် ပြောင်းရွှေ့ကြေး ဖြစ်တဲ့ ယူရို ၈၇သန်းနဲ့ ပြောင်းရွှေ့လာသူ ဖြစ်ပြီး အသင်းခေါင်းဆောင် အဖြစ် တာဝန်ယူ ကစားနေသူလည်း ဖြစ်ပါတယ်။",
"btext2":"မက်ဂွိုင်းယားဟာ ယူနိုက်တက်ကို ရောက်စမှာ အသင်းရဲ့ မရှိမဖြစ် နောက်ခံလူ တဦး အဖြစ် ခြေစွမ်းကောင်းတွေ ပြသနိုင်ခဲ့ပေမယ့် ယခုနှစ် ဘောလုံးရာသီမှာတော့ ပုံမှန် ခြေစွမ်း ပြနိုင်ဖို့ ရုန်းကန်နေရကာ သူ့ရဲ့ အမှားတွေကြောင့် ခွင့်ပြုလိုက်ရတဲ့ သွင်းဂိုးတွေလည်း အတော်လေးကို များပြား နေပါတယ်။ ထို့ကြောင့် မက်ဂွိုင်းယားဟာ ယူနိုက်တက်ရဲ့ သမိုင်းတလျှောက် အဆိုးဝါးဆုံး ခေါ်ယူမှု ဆိုတဲ့ ဝေဖန်မှုတွေ ထွက်ပေါ်နေပြီး ယူနိုက်တက် ဂန္တဝင် ဗီဒစ်ကတော့ သူလဲ မက်ဂွိုင်းယားလို အခြေအနေမျိုးနဲ့ ကြုံတွေ့ရဖူးပြီး မက်ဂွိုင်းယားကို ပွဲကြီးတွေမှာ အရန်ခုံ ထိုင်ခိုင်းပြီး ပွဲငယ်တွေမှာသာ ကစားခိုင်းကာ စိတ်ဓာတ်ပိုင်းကို ပြန်လည် မြှင့်တင်ပေးဖို့ လိုအပ်ကြောင်း ပြောကြားခဲ့ပါတယ်။",
"btext3": "ဗီဒစ်က “ကစားသမားတိုင်းက အခိုက်အတန့် တချို့မှာ ခြေစွမ်းတွေ ပျောက်ဆုံးတတ်ကြပါတယ်။ ကျွန်တော့်တုန်းကလည်း ဒီလိုမျိုး ဖြစ်ခဲ့ဖူးပါတယ်။ ခံစစ်မှူး တဦး အတွက် ခြေစွမ်းကောင်းတွေ ပြသနိုင်ဖို့ ရုန်းကန်နေရတဲ့ အခိုက်အတန့်တွေမှာ ခြေစွမ်းကောင်းတွေ ပြန်ရဖို့ လုပ်စရာ ကိစ္စတချို့ ရှိပါတယ်။ အဲ့ဒီထဲက တခုဟာ ပွဲတွေ ဆက်တိုက် ကစားနေတာကို ရပ်လိုက်ဖို့ပါပဲ။ နည်းပြက သူ့ကို လွယ်ကူတဲ့ ပွဲငယ်တွေမှာ ကစားခိုင်းပြီး သူ့ရဲ့ ယုံကြည်မှုနဲ့ ခြေစွမ်းကောင်းတွေ ပြန်ရအောင် ကူညီသင့်ပါတယ်။ ဒါကြောင့် ကျွန်တော်ကတော့ မက်ဂွိုင်းယားကို ခက်ခဲတဲ့ ပွဲကြီးတွေမှာ မသုံးဖို့ပဲ အကြံပေးချင်ပါတယ်” လို့ အကြံပေး တိုက်တွန်းခဲ့တာပါ။Facebook မှာ @Fot live လို ရိုက်ရှာ ပြီး page ကို like & follow လုပ်ပြီးအားပေးနိုင်ပါတယ်",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-03-09.19.57.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-11-12.56.36.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-04-08.26.03.jpg"
 },
{
"ndate":"April 11",
"htext":"အဆင့် ဘယ်လောက်ရရ ချန်ပီယံလိဂ် ဝင်ခွင့်အတွက် ပူစရာမလိုတော့တဲ့ မန်ယူ",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်ဟာ ယခုနှစ် ဘောလုံးရာသီမှာ အဆင့် ၇ သာ ရှိနေတာဖြစ်ပြီး အဆင့်လေး အတွင်း ဝင်ရောက်ဖို့ ခက်ခဲနေတာကြောင့် လာမယ့် ဘောလုံးရာသီမှာ ချန်ပီယံလိဂ်ဝင်ခွင့် ရဖို့ မလွယ်တော့ပေမယ့် UEFAရဲ့ စည်းမျဉ်းသစ် တခုကြောင့် ချန်ပီယံလိဂ်ဝင်ခွင့် ရနိုင်ဖွယ် ရှိကြောင်း သိရပါတယ်။ ယူနိုက်တက်ဟာ ယခုနှစ် ချန်ပီယံလိဂ်ပြိုင်ပွဲမှာ အုပ်စုဗိုလ်အဖြစ်နဲ့ ရှုံးထွက်အဆင့်ဆီ တက်လှမ်းနိုင်ခဲ့ပေမယ့် ၁၆သင်း ရှုံးထွက် အဆင့်မှာတော့ စပိန်လာလီဂါ ထိပ်သီးကလပ် အက်သလက်တီကို မက်ဒရစ်နဲ့ ထိပ်တိုက် တွေ့ဆုံခဲ့ကာ နှစ်ကျော့ပေါင်း ၂-၁ ဆိုတဲ့ ရလဒ်နဲ့ အရေးနိမ့်ခဲ့တာကြောင့် ပြိုင်ပွဲကနေ လက်ပြ နှုတ်ဆက်ခဲ့ရပါတယ်။",
"btext2":"ဒါ့အပြင် ယူနိုက်တက်ဟာ ပြည်တွင်းလိဂ်မှာလည်း ရလဒ်ကောင်းတွေ ရယူနိုင်ဖို့ ရုန်းကန်နေရပြီး နောက်ဆုံး ကစားခဲ့တဲ့ ပရီးမီးယားလိဂ် ၂ပွဲဆက် နိုင်ပွဲပျောက် ဆုံးခဲ့တာကြောင့် အဆင့် ၄ အတွင်း ဝင်ရောက်ခွင့် ရဖို့ မဆိုထားနဲ့ ယူရိုပါလိဂ် ဝင်ခွင့် တနေရာစာ ဖြစ်တဲ့ အဆင့် ၅ နေရာကို သိမ်းပိုက်နိုင်ဖို့တောင် မလွယ်ကူတော့ပါဘူး။ ဒါကြောင့်ပဲ မန်ချက်စတာ ယူနိုက်တက် အနေနဲ့ လာမယ့် ဘောလုံးရာသီမှာ ယူရိုပါ ကွန်းဖရန့်လိဂ်ကိုသာ ဝင်ရောက် ယှဉ်ပြိုင်ခွင့် ရဖွယ် ရှိနေပေမယ့် ဥရောပ ဘောလုံးအဖွဲ့ချုပ် UEFAက ပြဌာန်းဖို့ ပြင်ဆင်နေတဲ့ စည်းမျဉ်းသစ် တခုကြောင့် ချန်ပီယံလိဂ်ဝင်ခွင့်ကို ရရှိမယ့် အနေအထားတွေကို ပိုင်ဆိုင်နေပါတယ်။",
"btext3": "Sky Sports သတင်းဌာနရဲ့ ဖော်ပြချက်အရ UEFAဟာ လာမယ့် ဘောလုံးရာသီမှ စတင်ကာ ချန်ပီယံလိဂ်ပြိုင်ပွဲကို ဝင်ရောက် ယှဉ်ပြိုင်ခွင့် မရတဲ့ အသင်းတွေထဲက အစဉ်အလာ ကြီးမားတဲ့ အသင်းနှစ်သင်းကို ပြိုင်ပွဲဝင်ခွင့် ပေးအပ်ဖို့ စီစဉ်နေကာ သူတို့ရဲ့ အဆိုပါ စည်းမျဉ်းသစ်ကို ပြဌာန်းနိုင်ဖို့ ကြိုးစား ပြင်ဆင်နေကြောင်း သိရပါတယ်။ မန်ချက်စတာ ယူနိုက်တက်ဟာ ဥရောပ ချန်ပီယံလိဂ်ဖလားကို ၃ ကြိမ်တိုင်တိုင် ရယူထားနိုင်တဲ့ အသင်းတသင်း ဖြစ်တာကြောင့် UEFAရဲ့ စည်းမျဉ်းသစ်သာ အသက်ဝင်ခဲ့ရင် ချန်ပီယံလိဂ်ဝင်ခွင့် ရဖို့ ရေပန်းအစားဆုံး ဖြစ်နေပါတယ်။(Facebook မှာ @Fot live လို ရိုက်ရှာ ပြီး page ကို like & follow လုပ်ပြီးအားပေးနိုင်ပါတယ်)",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-10-05.18.40-768x400.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-06-09.18.39-768x499.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-08-01.49.34.jpg"
 },
{
"ndate":"April 11",
"htext":"ကျနော် အရမ်းဝမ်းနည်းပြီး အရမ်းရှက်နေရပါပြီလို့ ညီးတွားနေတော့တဲ့ ဒီဂီယာ",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်အသင်းရဲ့ ဂိုးသမား ဒေးဗစ်ဒီဂီယာ ကတောဘ အဲဗာတန် အသင်းကို ၁-၀ ဂိုးနဲ့ ရှံးနိမ့်ခဲ့ရတဲ့ ရှုံးပွဲဟာ သူတို့အသင်းအတွက် အရှက်ရစရာ ဖြစ်စေခဲ့ပြီး သူတို့အသင်းဘက်က ဂိုးရနိုင်လောက်တဲ့ အခွင့်အရေးများပင် မဖန်တီး နိုင်ခဲ့ဘူးလို့ ညည်းတွား ပြောဆိုသွားခဲ့ပါတယ်။ ယူနိုက်တက်က အဲဗာတန်ကို ၁-၀ ဂိုးနဲ့ ရှုံးနိမ့်ခဲ့ပြီး ပြိုင်ပွဲစုံ သုံးပွဲဆက် နိုင်ပွဲပျောက်ဆုံး ခဲ့တာပါ။ လက်စတာကိုသရေ အဲဗာတန်ကို ရှုံးထားခဲ့ရတဲ့ ယူနိုက်တက်ဟာ ၂ ပွဲဆက်တိုက် နိုင်ပွဲပျောက်ဆုံးမှုကြောင့် ချန်ပီယံလိဂ် ဝင်ခွင့်အတွက် မျှော်လင့်ချက်တွေ နည်းပါးသွားခဲ့ရပါတယ်။",
"btext2":"ဖလားစုံ လက်လွတ်ခဲ့ရ ပြီမလို့ ဥရောပ ဝင်ခွင့်ပဲ ပစ်မှတ်ထား နေရတဲ့ မန်ယူနိုက်တက်ဟာ နောက်ဆုံး ကစားခဲ့တဲ့ ပရီးမီးယားလိဂ် ၂ပွဲဆက် နိုင်ပွဲပျောက် ဆုံးခဲ့တာကြောင့် အဆင့် ၄ အတွင်း ဝင်ရောက်ခွင့် ရဖို့ မဆိုထားနဲ့ ယူရိုပါလိဂ် ဝင်ခွင့် တနေရာစာ ဖြစ်တဲ့ အဆင့် ၅ နေရာကို သိမ်းပိုက်နိုင်ဖို့တောင် မလွယ်ကူတော့ပါဘူး။ ယူနိုက်တက်ဂိုးသမား ဒေးဗစ်ဒီဂီယာက “ဒီနေ့ပွဲမတိုင်ခင်ကတည်းက သူတို့တွေ ရုန်းကန်နေခဲ့ရလို့ အခုပွဲက နှစ်သင်းလုံးအတွက် ဘယ်လောက်တောင် ခက်ခဲနေလိမ့်မယ်ဆိုတာ ကျွန်တော်သိပါတယ်။ ကျွန်တော်တို့ ဂိုးမသွင်းနိုင်ဘူး။ ဂိုးသွင်းနိုင်ဖို့ အခွင့်အရေးတောင် မဖန်တီးနိုင်ပါဘူး။",
"btext3": "ရိုးရိုးသားသား ပြောရရင်တော့ ဘာပြောရမှန်းကို မသိတာ။ ငါတို့ လုံလောက်မှု မရှိခဲ့တာတော့ သေချာတယ်။ အခုအချိန်မှာ ထိပ်ဆုံး(၄)သင်းထဲ ဝင်ခွင့်ရဖို့က အရမ်းခက်ခဲသွားခဲ့ပါပြီ။ ပြိုင်ဘက်အသင်းကလည်း ပင်ပန်းပြီး စိတ်ပူပန်နေပါတယ်။ ဒါပေမယ့် ဆက်ပြီး တိုက်ပွဲဝင်သွားတယ်။ သူတို့က ကျွန်တော့်ထက်ကို ပိုပြီး နိုင်ပွဲအတွက် ဆန္ဒရှိတယ်။ အဲ့ဒါကိုက လက်ခံနိုင်စရာ မရှိပါဘူး။ ဒီရှုံးပွဲအတွက် အရမ်းဝမ်းနည်းမိရတယ်။ ဒါက ကျွန်တော်တို့အတွက် ရှက်စရာပါပဲ။ ကျွန်တော်တို့ ဒီပွဲကို အနိုင်ရသင့်ပါတယ်” လို့ ညည်းတွားပြောဆို သွားခဲ့ပါတယ်။(Facebook မှာ @Fot live လို ရိုက်ရှာ ပြီး page ကို like & follow လုပ်ပြီးအားပေးနိုင်ပါတယ်)",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-11-08.06.52.png",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-10-01.13.36-768x461.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-10-09.51.47-768x512.jpg"
 },
{
"ndate":"April 11",
"htext":"အပိုင်အခွင့်အရေးကို လွဲချော်ခဲ့တဲ့ အသင်းဖော်ကို ကာကွယ်ပြောဆိုလိုက်တဲ့ ဒီဘရိုင်း",
"btext1":"မန်စီးတီး အသင်းရဲ့ အသင်းခေါင်းဆောင် ဒီဘရိုင်းကတော့ မနေ့ညက လီဗာပူး အသင်းနဲ့ တစ်ဖက် ၂ ဂိုးစီ သရေကျခဲ့တဲ့ ပွဲစဉ်မှာ အသင်းကို အနိုင်ဂိုး ရရှိစေမယ့် အခွင့်အရေးကို လွဲချော်ခဲ့တဲ့ အသင်းဖော် မာရက်ဇ်ကို ကာကွယ်ပြောဆို သွားပါတယ်။ မနေ့ညက ယှဉ်ပြိုင် ကစားခဲ့တဲ့ ပွဲကြီးပွဲကောင်း တစ်ပွဲဖြစ်တဲ့ မန်စီးတီးနဲ့ လီဗာပူး ပွဲကတော့ ပရီးမီးယားလိဂ် ချန်ပီယံဆုအတွက် ထိပ်ဆုံး နေရာလုပွဲ ဆိုသည်းအတိုင်း အကြိတ် အနယ် ရှိခဲ့ပြီး အတော်လေး ကြည့်ကောင်းခဲ့ပါတယ်။ ပွဲအပြီးမှာတော့ တစ်ဖက် နှစ်ဂိုးစီ သရေရလဒ် ထွက်ပေါ်ခဲ့ပြီး နှစ်ဖက် ပရိတ်သတ် စိတ်ကျေနပ်စေတဲ့ ရလဒ် ထွက်ပေါ်ခဲ့ကာ မန်စီးတီးကတော့ ဇယားထိပ်မှာ ၁ မှတ် အသာ‌နဲ့ ဦးဆောင်နေဆဲ ဖြစ်ပါတယ်။",
"btext2":" မန်စီးတီး အသင်းဟာ ပွဲအစ မှာတင် အသင်းခေါင်းဆောင် ဒီဘရိုင်း ရဲ့ ကန်ချက် ကနေ လမ်းကြောင်းပြောင်း ဂိုးဝင်ပြီး ဦးဆောင်မှု ရယူ နိုင်ခဲ့ ပေမယ့် လီဗာပူး ဘက်က ဂျိုတာ က ပြန်လည် ချေပ သွားခဲ့ ပါတယ်။ ပထမပိုင်း အပြီးမှာ မန်စီးတီး က ၂-၁ နဲ့ အနိုင်ရ ထားပေမယ့် ဒုတိယပိုင်း အစမှာ မာနေး က လီဗာပူး အတွက် ချေပဂိုး ထပ်မံ သွင်းယူ သွားခဲ့ ပါတယ်။ မန်စီးတီး ဟာ ဒီပွဲမှာ လီဗာပူး ထက် ပိုကောင်းအောင် ကစားနိုင်ခဲ့ပြီး ဂိုးသွင်းခွင့် နဲ့ အခွင့်အရေး ဖန်တီးမှုတွေ ပိုမို ရရှိခဲ့ ပါတယ်။ ပွဲပြီးခါနီးမှာတော့ မာရက်ဇ် ဟာ တောင်ပံ ကနေ အတွင်းကို ဆွဲဝင်လာပြီး ဂိုးရနိုင်လောက်တဲ့ အခွင့်အရေး ကို ပိုင်ဆိုင် ခဲ့ပေမယ့် အဲလစ်ဆင် ဘက်ကာ ရဲ့ အပေါ် ကနေ ကျော်သွင်းဖို့ ဆုံးဖြတ် ခဲ့ရာမှာ ကန်ချက်များသွား ခဲ့ပြီး ဂိုးဘားပေါ် ကနေ ထွက်သွားခဲ့ရ ပါတယ်။",
"btext3": "ပထမပိုင်း အပြီးမှာ မန်စီးတီး က ၂-၁ နဲ့ အနိုင်ရ ထားပေမယ့် ဒုတိယပိုင်း အစမှာ မာနေး က လီဗာပူး အတွက် ချေပဂိုး ထပ်မံ သွင်းယူ သွားခဲ့ ပါတယ်။ မန်စီးတီး ဟာ ဒီပွဲမှာ လီဗာပူး ထက် ပိုကောင်းအောင် ကစားနိုင်ခဲ့ပြီး ဂိုးသွင်းခွင့် နဲ့ အခွင့်အရေး ဖန်တီးမှုတွေ ပိုမို ရရှိခဲ့ ပါတယ်။ ပွဲပြီးခါနီးမှာတော့ မာရက်ဇ် ဟာ တောင်ပံ ကနေ အတွင်းကို ဆွဲဝင်လာပြီး ဂိုးရနိုင်လောက်တဲ့ အခွင့်အရေး ကို ပိုင်ဆိုင် ခဲ့ပေမယ့် အဲလစ်ဆင် ဘက်ကာ ရဲ့ အပေါ် ကနေ ကျော်သွင်းဖို့ ဆုံးဖြတ် ခဲ့ရာမှာ ကန်ချက်များသွား ခဲ့ပြီး ဂိုးဘားပေါ် ကနေ ထွက်သွားခဲ့ရ ပါတယ်။ ပွဲအပြီးမှာတော့ ဒီကန်ချက် နဲ့ ပတ်သက်ပြီး ဝေဖန်မှုတွေ ထွက်ပေါ် လာခဲ့ပေမယ့် ဒီဘရိုင်းနား ကတော့ အသင်းဖော် ကို အပြစ်မတင် ကြဖို့ ကာကွယ် ပြောဆို သွားခဲ့ ပါတယ်။ “မာရက်ဇ် က ဂိုးသမားကို ကျော်သွင်းဖို့ ဆုံးဖြတ်ခဲ့ ပါတယ် ။ ဒီဂိုးသာ ဝင်သွားခဲ့ရင် တကယ်ကို လှပတဲ့ ဂိုး ဖြစ်လာမှာပါ။ ” “ ကံမကောင်းချင်တော့ အဲ့ဒါက ဂိုးမဝင် သွားခဲ့ ပါဘူး။ ကျွန်တော်တို့ ကစားတာ တကယ်ကောင်းခဲ့ပြီး ပွဲကိုလည်း အသာစီး ရယူနိုင်ခဲ့ ပါတယ်။ အနိုင်တော့ မရလိုက်ပါဘူး ၊ ဒါပေမယ့် ဘောလုံးမှာ ဒါမျိုးက ဖြစ်နေကျ ပါပဲ။ အခု ကျွန်တော်တို့ ရှေ့ဆက်ပြီး သွားကြရ ဦးမှာပါ” လို့ ဒီဘရိုင်းက ပြောဆို သွားခဲ့ ပါတယ်။ မန်စီးတီး ဟာ လာမယ့် ကြားရက်မှာ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ဒုတိယ အကျော့ အဖြစ် အက်သလက်တီကို ကို အဝေးကွင်းမှာ သွားရောက် ယှဉ်ပြိုင် ကစားရမှာ ဖြစ်ပြီး အဲ့ဒိနောက် မှာတော့ လီဗာပူး နဲ့ FA Cup ဆီမီးဖိုင်နယ် ပွဲကို ဝင်ဘာလေ ကွင်းကြီးထဲမှာ ယှဉ်ပြိုင် ကစားသွားရ မှာပဲ ဖြစ်ပါတယ်။(Facebook မှာ @Fot live လို ရိုက်ရှာ ပြီး page ကို like & follow လုပ်ပြီးအားပေးနိုင်ပါတယ်)",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-11-12.28.27.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-11-12.27.18.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-11-09.27.15.jpg"
 },
{"ndate":"April 11",
"htext":"မန်စီးတီးနဲ့ လီဗာပူးတို့ အီတီဟတ်မှာ သရေကျခဲ့ပြီးနောက် အမှတ်ပေးဖလားအတွက် အဆုံးအဖြတ် ပေးသွားမယ့် ပွဲစဉ်တွေကို ပြောပြလိုက်တဲ့ ကာရေဂါ",
"btext1":"မန်ချက်စတာစီးတီးနဲ့ မနေ့ညက အီတီဟတ်မှာ သရေကျခဲ့ပြီးနောက် ဂျေမီကာရေဂါက လီဗာပူးရဲ့ အမှတ်ပေးဖလား ဆွတ်ခူးနိုင်တဲ့ အခွင့်အရေးကို သုံးသပ် ပြောဆိုသွားခဲ့ပါတယ်။ လီဗာပူးဟာ အီတီဟတ်မှာ သရေကျခဲ့ပြီးနောက် ထိပ်ဆုံးက မန်စီးတီးနဲ့ ၁ မှတ်အကွာမှာ ဆက်ရှိနေဆဲ ဖြစ်ပါတယ်။ မန်စီးတီးဟာ ဒီဘရိုင်းနား ဂျီဆု တို့ရဲ့ ဂိုးတွေနဲ့ ၂ ကြိမ်တိုင်တိုင် ဦးဆောင်နိုင်ခဲ့ပေမယ့်လည်း လီဗာပူးအတွက် ဂျိုတာ မာနေး တို့က ချေပဂိုးတွေ ပြန်လည် သွင်းယူပေးခဲ့ပြီး နောက်ဆုံး လိဂ်ပွဲစဉ် ၁၂ ပွဲမှာ ရှုံးပွဲမရှိ မှတ်တမ်းကို ဆက်ထိန်းထားနိုင်ခဲ့ပါတယ်။ မန်စီးတီး နဲ့ လီဗာပူး တို့ဟာ အခုဆိုရင် လက်ကျန် ၇ ပွဲမှာ အမှတ်ပေးဖလား အတွက် အဆုံးအဖြတ် ခံယူသွားရတော့မှာ ဖြစ်ပြီး ကာရေဂါ ကတော့ တနင်္ဂနွေနေ့က ရလဒ်ဟာ လီဗာပူး အတွက် အကျိုးရှိဆုံး ဖြစ်ခဲ့တယ်လို့ ဆိုသွားပါတယ်။",
"btext2":"ကာရေဂါက “မန်စီးတီးဟာ ဒီပွဲစဉ်မှာ အနိုင်ရခဲ့သင့်တာကြောင့် သရေရလဒ်ဟာ နောက်ဆုံးမှာတော့ လီဗာပူး အတွက် ပိုမို ကောင်းမွန်တဲ့ ရမှတ် ဖြစ်ခဲ့ပါတယ်။ လက်ကျန် ၇ ပွဲမှာ ဒီနှစ်သင်း အနေနဲ့ သရေ တစ်ပွဲ နှစ်ပွဲလောက် ကျဖို့ ကျွန်တော် မြင်နေတာကြောင့် အဝေးကွင်း ပွဲစဉ်တွေဟာ ဒီနှစ်သင်းရဲ့ အမှတ်ပေးချန်ပီယံ ဖြစ်မယ့် အရေးကို အဆုံးအဖြတ် ပေးသွားမှာ ဖြစ်တယ်လို့ ကျွန်တော် ထင်ပါတယ်။” လို့ ဆိုလိုက်ပါတယ်။ လီဗာပူးတို့ ၂ ကြိမ်စလုံး ချေပဂိုးတွေ ပြန်သွင်းယူနိုင်ခဲ့တဲ့ အပေါ် ကာရေဂါက “လီဗာပူးရဲ့ အမြင်အရ ကြည့်မယ်ဆိုရင် သူတို့ ဒုတိယပိုင်းမှာ ပုံစံကောင်းနဲ့ ပြန်ထွက်လာနိုင်ခဲ့တာဟာ သူတို့ရဲ့ တကယ့် အရည်အသွေးပိုင်း အပေါ် သိပ်ပြီး မမူတည်ပါဘူး။ သူတို့ရဲ့ စိတ်ဓာတ်ပိုင်းကသာ အရေးကြီးဆုံး ဖြစ်ခဲ့ပါတယ်။ ဘာလို့လဲဆိုတော့ သူတို့ဟာ ပထမပိုင်းမှာ ရုန်းကန်ခဲ့ရလို့ ဖြစ်ပါတယ်။ ကစားသမား ဘ၀တုန်းကလည်း ကျွန်တော်တို့ ဒီလိုမျိုး အခြေအနေတွေကို ကြုံတွေ့ ခဲ့ရဖူးပါတယ်။",
"btext3": "ဒါဟာ ကြီးမားတဲ့ ကွင်းကြီး ဖြစ်ပြီး လီဗာပူးဟာ မန်စီးတီးကိ သူတင်ကိုယ်တင် ယှဉ်ကစားနိုင်တဲ့ စွမ်းအင်တွေ မရှိခဲ့သလိုမျိုးကို ဖြစ်ခဲ့ပါတယ်။ ကျွန်တော်က သူတို့ စောစောစီးစီး လူအပြောင်းအလဲတွေ လုပ်သွားဖို့ လိုအပ်လောက်တယ်လို့ ယူဆခဲ့ပါတယ်။ သူတို့ဟာ ဒုတိယပိုင်းမှာ ထူးထူးခြားခြား အပြောင်းအလဲ မလုပ်ခဲ့ဘူးလို့ ထင်ပါတယ်။ သူတို့ဟာ ပိုမိုမြင့်မားတဲ့ high line ကိုတောင် ကစားခဲ့ပြီး အပြောင်းအလဲတွေ မလုပ်ခဲ့ဘဲ သူတို့ လုပ်နေတာကို သူတို့ ယုံကြည်မှု ရှိနေခဲ့ပါတယ်။ ဒါဟာ သူတို့ရဲ့ စိတ်ဓာတ်ပါ။ လီဗာပူးတို့ နည်းစနစ်ပိုင်းတွေ ဘာမှ မပြောင်းလဲခဲ့ပါဘူး။ သူတို့ဟာ ကိုယ်လုပ်နေတဲ့ အရာကို ယုံကြည်မှု ရှိနေခဲ့ပါတယ်။ စီးတီးတို့ အကောင်းဆုံး ကစားခဲ့ပေမယ့် လီဗာပူးဟာ ဒုတိယပိုင်းမှာ ပုံစံကောင်းနဲ့ ထွက်လာခဲ့ပြီး စီးတီးကို ယှဉ်ကစားခဲ့ကာ ဒုတိယပိုင်းအစ မိနစ် ၂၀ ၂၅ မိနစ်လောက် သူတို့ထက်တောင် ပိုကောင်းအောင် ကစားနိုင်ခဲ့ပါတယ်။ ကျွန်တော် ဒီပွဲမှာ နှစ်သင်းစလုံးနဲ့ ပက်သက်ပြီး တအားကို သဘောကျမိခဲ့ပါတယ်။”လို့ ဆိုသွားပါတယ်။Facebook မှာ @Fot live လို ရိုက်ရှာ ပြီး page ကို like & follow လုပ်ပြီးအားပေးနိုင်ပါတယ်",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_1092947594598345-615x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_1126917871443215-768x511.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_736689024001714-768x512.jpeg"
 },

{
"ndate":"April 7",
"htext":"   ယူနိုက်တက်နည်းပြ ဖြစ်လာမယ့် တန်ဟက်ဂ် ပထမဆုံး ခေါ်ယူမယ့် ကွင်းလယ်လူ",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ အသင်းရဲ့ ကွင်းလယ်ပိုင်းကို အားဖြည့် သွားဖို့အတွက် ဝုလ်ဗ်အသင်းရဲ့ ပေါ်တူဂီ လက်ရွေးစင် ကွင်းလယ်ကစားသမား နေးဗက်စ်ကို ခေါ်ယူသွားဖို့ မကြာခဏ ပစ်မှတ်ထား ခဲ့ဖူးပြီး လာမယ့်နွေမှာလည်း ခေါ်ယူဖို့ပါ စောင့်ကြည့် နေတာ ဖြစ်ပါတယ်။ ဒါ့အပြင် ယူနိုက်တက် အသင်းနဲ့ သတင်းထွက်ပေါ်နေတဲ့ နည်းပြတန်ဟက်ဂ် ကိုယ်တိုင် ကလည်း ရူဘင် နေးဗက်စ်ကို နှစ်သက်သူ ဖြစ်လို့ သူသာ ယူနိုက်တက်ကို ကိုင်တွယ် ဖြစ်ခဲ့မယ် ဆိုရင် ပထမဦးဆုံး ခေါ်ယူမယ့် ကစားသမားက နေးဗက်စ် ဖြစ်လာ နိုင်တယ်လို့ သုံးသပ် နေကြပါတယ်။",
"btext2":"နည်းပြ တန်ဟက်ဂ်က နေးဗက်စ် ဆယ်ကျော်သက် အရွယ် ပေါ်တို အသင်းမှာ ကစားခဲ့စဉ် ကတည်းက နေးဗက်စ်ရဲ့ ခြေစွမ်းပိုင်းတွေကို စောင့်ကြည့်ခဲ့တာ ဖြစ်လို့ ယူနိုက်တက်နဲ့သာ အမှန်တကယ် ပူးပေါင်း ဖြစ်မယ်ဆိုရင် နေးဗက်စ်ကို အရ ခေါ်ယူဖွယ် ရှိနိုင်ပါတယ်။ ယူနိုက်တက်ဟာ လာမယ့် ဘောလုံးရာသီမှာ ပေါ့ဘာ မာတစ်တို့ကို လက်လွတ် ရဖွယ် ရှိနေသလို အသင်းရဲ့ လက်ရှိ ကွင်းလယ်ပိုင်းက အားရစရာ အနေအထားမှာ ရှိမနေတဲ့ အတွက် ပရီးမီးယားလိဂ် အတွေ့အကြုံရှိပြီး ခြေစွမ်းထက်တဲ့ နေးဗက်စ်ကို ခေါ်ယူ အားဖြည့် ချင်နေတာ ဖြစ်ပါတယ်။",
"btext3":" နေးဗက်စ်ကို ယူနိုက်တက်အပြင် အာဆင်နယ်နဲ့ ဘာစီလိုနာ တို့ကပါ စိတ်ဝင်စား နေကြပေမယ့် နေးဗက်စ်ရဲ့ ပေါ်တူဂီအသင်းဖော်တွေ ဖြစ်တဲ့ ရော်နယ်ဒို ဖာနန်ဒက်စ် ဒါလော့တို့ ရှိနေသလို နေးဗက်စ်ရဲ့ အေးဂျင့်ကလည််း ရော်နယ်ဒိုရဲ့ အေးဂျင့် ဂျော့မန်ဒက်စ် ဖြစ်နေတာကြောင့် ယူနိုက်တက်ကိုသာ ပိုမိုရွေးချယ်သွားဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-07-01.27.07-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-07-01.28.45.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-07-01.29.22.jpg"
 },


  {
"ndate":"April 6",
"htext":"    မက်ဆီကိုဗျင်းထားတဲ့သူနဲ့တွေ့မှပဲ သွေးပါထွက်အောင်ဆိမ့်သွားတဲ့ အီဘရာဟီမိုဗစ်",
"btext1":" မနေ့ညက ကစားခဲ့တဲ့ အေစီမီလန်နဲ့ ဘိုလော့ဂ်နာတို့ရဲ့ စီးရီးအေပွဲမှာတော့ ဂိုးမရှိသရေရလဒ်နဲ့သာ အဆုံးသတ်ခဲ့ပါတယ်။ အေစီမီလန်တို့ ဒီရလဒ်ကြောင့် ချန်ပီယံပြေးလမ်းကြောင်းမှာ နစ်နာခဲ့ရသလို ဒုတိယပိုင်းမှာလည်း အသင်းတိုက်စစ်မှူး အီဘရာဟီမိုဗစ်တယောက် မျက်ခုံးကွဲသွားခဲ့ပါတယ်။ အီဘရာဟီမိုဗစ်ဟာ ဒီပွဲရဲ့ ပွဲထွက်ကစားသမားစာရင်းမှာမပါဝင်ခဲ့ဘဲ ဒုတိယပိုင်းမှ လူစားဝင်ကစားခဲ့တာဖြစ်ပါတယ်။ အဲ့ဒီနောက်မှာတော့ အီဘရာဟီမိုဗစ်က ပြိုင်ဘက် ဘိုလော့ဂ်နာ နောက်ခံလူ မီဒယ်လ်နဲ့ လေထဲမှာ ခေါင်းခုန်တိုက်ရင်း မျက်ခုံးကွဲသွားခဲ့ပါတယ်။ နှစ်ယောက်လုံးက လဲကျသွားခဲ့ပြီး မီဒယ်လ်တယောက် ဘာမှမဖြစ်ခဲ့ဘဲ အီဘရာဟီမိုဗစ်ကတော့ ပတ်တီးစည်းလိုက်ရပါတယ်။ ",
"btext2":"  အီဘရာဟီမိုဗစ်ဟာ သူဒီလိုမျိုးခံလိုက်ရတဲ့အပေါ် ထုံးစံအတိုင်းပဲ ဒေါသပေါက်ကွဲခဲ့ပါတယ်။ အဆိုပါ ဆွီဒင်လက်ရွေးစင် တိုက်စစ်မှူးကြီးက သွေးတွေစီးကျနေတဲ့ သူ့ရဲ့ဒဏ်ရာကို လက်ညှိုးထိုးပြပြီး မီဒယ်လ်ကို အရေးယူဖို့ ဒိုင်လူကြီးကို ဖိအားပေးခဲ့ပါတယ်။ ဒါပေမယ့် ကွင်းလယ်ဒိုင်ကတော့ လေထဲမှာခေါင်းယှဥ်တိုက်ရင်း ဖြစ်တဲ့အပေါ် မီဒယ်လ်ကို အဝါကတ်မပြခဲ့ပါဘူး။ image ရုပ်သံပြကွက်တွေအရ အီဘရာဟီမိုဗစ်ရဲ့မျက်ခုံးကို မီဒယ်လ်ရဲ့ခေါင်းက ပြင်းထန်အားပါတဲ့အရှိန်နဲ့ ဆောင့်မိခဲ့တာဖြစ်ပါတယ်။ လေထဲကဘောလုံးကို ယှဥ်လုတဲ့အခါတိုင်း အပွဲပွဲနွှဲခဲ့တဲ့ အီဘရာဟီမိုဗစ်တယောက် ဒီတခါတော့ ချီလီသားနဲ့တွေ့မှပဲ အကြီးအကျယ်ခံလိုက်ရတယ်လို့ ပရိသတ်တွေက နောက်ပြောင်နေပါတယ်။",
"btext3": "      အဆိုပါ ချီလီလက်ရွေးစင် ကွင်းလယ်လူဟာ ပြီးခဲ့တဲ့ (၂၀၁၉) ကိုပါအမေရိကဖလားပွဲမှာတုန်းကလည်း အာဂျင်တီးနား အသင်းခေါင်းဆောင် မက်ဆီနဲ့ ကွင်းထဲမှာ ခိုက်ရန်ဖြစ်ပွားခဲ့ပါသေးတယ်။ အဲ့ဒီတုန်းကလည်း မက်ဆီရဲ့တုံ့ပြန်မှုက သာမန်သာဖြစ်ခဲ့ပေမယ့် မီဒယ်လ်ကတော့ ဒေါသတကြီးနဲ့ မက်ဆီကို တုံ့ပြန်ခဲ့ပါတယ်။ အဲ့ဒီနောက်မှာတော့ ကွင်းလယ်ဒိုင်က မက်ဆီကိုရော၊ မီဒယ်လ်ကိုရော တိုက်ရိုက်အနီကတ်နဲ့ ထုတ်ပယ်ခဲ့ပါတယ်။ ",
"imgurl1":"https://www.thesun.co.uk/wp-content/uploads/2022/04/6fb583a0-2a14-4384-b1d1-8a5a88b429ea.jpg",
"imgurl2":"https://www.thesun.co.uk/wp-content/uploads/2022/04/NINTCHDBPICT000723916464.jpg",
"imgurl3":"https://as01.epimg.net/en/imagenes/2019/07/06/football/1562442835_398492_1562443364_noticia_normal.jpg"
 },     
  
{
"ndate":"Apirl 6",
"htext":"၅-၅-၀ နဲ့ ၁၀-၀-၀ ကစားကွက်တွေသုံးပြီး ဂွါဒီယိုလာကို နှိပ်စက်ခဲ့တဲ့ ဆီမြွန်နီ",
"btext1":"မန်စီးတီးကို ၁-၀ နဲ့ အရေးနိမ့်ခဲ့တဲ့ပွဲမှာ အက်သလက်တီကိုမက်ဒရစ်နည်းပြဆီမြွန်နီက ၅-၅-၀ ကစားကွက်နဲ့ ၁၀-၀-၀ ကစားကွက်တွေကို အသုံးပြုပြီး ဂွာဒီယိုလာကို ရင်ဆိုင်သွားခဲ့တယ်လို့ ပရိသတ်တွေက ပြောဆိုနေကြပါတယ်။ အဆိုပါပွဲမှာ ဂိုးပေါက်တည့်ကန်ချက်တကြိမ်မှတောင်မရှိခဲ့တဲ့အထိ အက်သလက်တီကိုက ခံစစ်ကိုအားပြုကစားခဲ့တာလည်းဖြစ်ပါတယ်။ ",
"btext2":" ဒီအတွက်ကြောင့် မန်စီးတီးတို့လည်း ဂိုးရဖို့ခက်ခဲနေခဲ့ပြီး ၆၈ မိနစ်မှာမှ လူစားဝင်လာတဲ့ ဖိုဒန်က ၂ မိနစ်အကြာမှာပဲ ဒီဘရိုင်းဂိုးသွင်းနိုင်အောင် ဖန်တီးပေးခဲ့လို့ အဆိုပါဂိုးတဂိုးတည်းန​ဲ့ မန်စီးတီးတို့ အနိုင်ရရှိခဲ့ပါတယ်။ ဂွာဒီယိုလာဟာ မန်စီးတီးကို ဘောလုံးပိုင်ဆိုင်မှု သိသိသာသာပေးခဲ့ပြီး ပြိုင်ဘက်အသင်းဘောလုံးရချိန်တိုင်းမှာ ၅-၅-၀ ကစားကွက်ကို အသုံးပြုခဲ့တယ်လို့ ပရိသတ်တွေက ဓာတ်ပုံတွေနဲ့ ထောက်ပြခဲ့ပါတယ်။ image ဒါ့အပြင် မန်စီးတီးက တိုက်စစ်ဆင်လာချိန်မှာလည်း ဧရိယာအတွင်းမှာ အေတီကိုကစားသမား ၁၁ ဦးလုံး ဝင်ရောက်ပိတ်ဆို့ကာ ခုခံခဲ့ကြလို့လည်း ၁၀-၀-၀ ကစားကွက်လည်း အသုံးပြုတယ်လို့ ပြောဆိုခဲ့ကြတာပါ။ ဒုတိယအကျော့အိမ်ကွင်းပွဲကစားရဖို့ရှိလို့ အဝေးကွင်းမှာ တတ်နိုင်သမျှ ဂိုးမပေးရအောင် ဆီမြွန်နီက ခံစစ်ကို အလွန်အကျွံကစားခဲ့ပြိး ရင်ဆိုင်ခဲ့တယ်လို့ ယူဆရပါတယ်။",
"btext3": " ပထမပိုင်းမှာ ဒီကစားဟန်က အလုပ်ဖြစ်ခဲ့ပြီး မန်စီးတီးတို့ တော်တော်လေးကို အခက်တွေ့ခဲ့ရပါတယ်။ ဒုတိယပိုင်းပြန်စချိန်ကစပြီး အေတီကိုခံစစ်ကို ဖြိုခွဲဖို့ မန်စီးတီးက တော်တော်လေးအားထုတ်ခဲ့ပြီး အဆုံးသတ်မှာတော့ ဒီဘရိုင်းဂိုးသွင်းနိုင်ခဲ့ပါတယ်။ ဆီမြွန်နီဟာ ခံစစ်ကိုအလွန်အားကိုးတဲ့နည်းပြလို့ နာမည်ကြီးနေသူဖြစ်ပြီး အသင်းကြီးတွေနဲ့ ရင်ဆိုင်ရတိုင်းမှာ ခံစစ်လုံအောင်ကစားပြီးမှ တိုက်စစ်ကို ကစားလေ့ရှိတာဖြစ်ပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/312307/conversions/medialibraryAnTlwR-content.jpg",
"imgurl2":"https://duwun.sgp1.cdn.digitaloceanspaces.com/312313/conversions/medialibraryKaJ0yi-content.jpg",
"imgurl3":"https://duwun.sgp1.cdn.digitaloceanspaces.com/312314/conversions/medialibraryeao6z5-content.jpg"
 },
   {
              
          "ndate":"April 4, 2022",
"htext":"လီဗာပူးကို ပြောင်းရွေ့လာစေချင်တဲ့ ပရီးမီးယားလိဂ်စတားကို ပြောပြသွားခဲ့တဲ့ ရော်ဘီဖောင်လာ",
"btext1": "လီဗာပူး တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ရော်ဘီဖောင်လာက ဟယ်ရီကိန်း အနေနဲ့ တော့တင်ဟမ်မှ အန်ဖီးကို ပြောင်းရွေ့လာခဲ့မယ် ဆိုရင် အန်ဖီးမှာ တကယ့် ကြယ်ပွင့် ဖြစ်လာလိမ့်မယ်လို့ ယုံကြည် နေပါတယ်။ အင်္ဂလန် အသင်းခေါင်းဆောင်ဟာ လာမည့် နွေရာသီမှာ အသက် ၂၉ နှစ် ပြည့်တော့မှာ ဖြစ်ပြီး သူ့ရဲ့ ကစားသမား ဘ၀မှာ ဆုဖလားတွေနဲ့ ဝေးကွာလျက် ရှိနေဆဲ ဖြစ်ပါတယ်။ ကိန်းဟာ စပါးနဲ့ အတူ ချန်ပီယံလိဂ် ၊ ပရီးမီးယားလိဂ် ၊ ကာရာဘောင်ဖလား ပြိုင်ပွဲ တို့မှာ ဒုတိယနေရာတွေနဲ့သာ ကျေနပ် ခဲ့ရသူ ဖြစ်ပြီး ပြီးခဲ့တဲ့ နွေရာသီက ကျင်းခဲ့တဲ့ ယူရို ၂၀၂၀ ပြိုင်ပွဲမှာလည်း အီတလီကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ အရေးနိမ့်ကာ အင်္ဂလန်နဲ့ အတူ ဒုတိယဆုပဲ ရခဲ့ပါတယ်။ ပြီးခဲ့တဲ့ နွေရာသီက မန်စီးတီးဟာ တိုက်စစ်မှုး အဂွေးရိုးရဲ့ နေရာမှာ အစားထိုးရန် ကိန်းကို ခေါ်ယူဖို့ အတွက် အပြင်းအထန် ကြိုးစားခဲ့ပြီး ကစားသမား ဘက်ကလည်း အီတီဟတ်ကို ပြောင်းရွေ့ခွင့် ရရန် အားထုတ်ခဲ့ပေမယ့်လည်း တော့တင်ဟမ် ဘက်က မန်စီးတီးရဲ့ ကမ်းလှမ်းမှုတွေကို ပယ်ချခဲ့တာကြောင့် အပြောင်းအရွေ့ မဖြစ်ပေါ်ခဲ့ပါဘူး။ လီဗာပူး တိုက်စစ်မှုးဟောင်း ရော်ဘီဖောင်လာက “ယူနိုက်တက်ဟာ လာမည့် နွေရာသီမှာ ဟယ်ရီကိန်းကို ခေါ်ယူဖို့ အတွက် ကြိုးစားသွားမယ် ဆိုတာ သေချာပါတယ်။ ဒါဟာ နွေရာသီမှာ သူ ပြောင်းရွေ့ဖို့ ဖြစ်နိုင်ခြေ အများဆုံး ရှိနေတဲ့ ကလပ်ပါပဲ။ ဒါပေမယ့် ကျွန်တော် အရင်က ပြောခဲ့ဖူးတဲ့ အတိုင်းပဲ လီဗာပူး အနေနဲ့ ကိန်းကို ခေါ်ယူဖို့ အတွက် ကြိုးစား ကြည့်သင့်တယ် ဆိုတာကိုပါ။ ဘာလို့လဲဆိုတော့ သူဟာ ဖာမီနို လိုမျိုး ကွင်းလယ်ထိ ဆင်းကာ ကစားကွက်ကို ချိတ်ဆက်ကာ အသင်းဖော်တွေ အတွက် ဂိုးဖန်တီးမှုတွေ လုပ်ပေးနိုင်သလို သူဟာ သွင်းဂိုး အာမခံချက်လည်း ရှိနေတဲ့သူ ဖြစ်ပါတယ်။ ဒ့ါကြောင့် ကိန်း အနေနဲ့ ကိုယ့်ကိုကိုယ် ပြန်ပြီး မေးခွန်းထုတ်စရာ ရှိပါတယ်။ စပါးဟာ ဆုဖလားတွေကို ဆွတ်ခူးနိုင်ဖို့ အတွက် ပိုမို နီးစပ်မှု ရှိလာခဲ့ပြီလား? သူတို့မှာ ဒီလို ရည်မှန်းချက်တော့ ရှိနေမယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ဒါပေမယ့် သူတို့ရဲ့ လက်ရှိ အနေအထားကို ကြည့်ပြီး အကဲဖြတ်လိုက်မယ် ဆိုရင် လူတော်တော်များများက သူတို့ဟာ ပိုချက်တီနိုရဲ့ လက်အောက်ကထက် ဆုဖလားတွေနဲ့ ပိုပြီး ဝေးကွာသွားတယ်လို့ ပြောကြမှာ ဖြစ်ပါတယ်။ ကျွန်တော် လီဗာပူးကို နှစ်သက်ခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော်ဟာ ရည်မှန်းချက်တွေကြောင့် လီဗာပူး ကနေ ထွက်ခွာ ခဲ့ပါတယ်။ ကျွန်တော့်ရဲ့ case ကတော့ ပွဲတွေ ပိုမို ကစားခွင့် ရဖို့ ဆိုတဲ့ ရည်မှန်းချက်နဲ့ ဖြစ်ပါတယ်။ ဒါ့အပြင် ကျွန်တော် လိဒ်ကို ထွက်ခွာခဲ့တဲ့ အကြောင်းရင်းဟာ သူတို့ ဆုဖလားတွေကို စိန်ခေါ်နေတဲ့ နေရာမှာ ကျွန်တော်ဟာ သူတို့ အတွက် ခြားနားမှုကို လုပ်ပေးနိုင်စွမ်း ရှိတယ်လို့ ယုံကြည်ထားတာကြောင့်လည်း ဖြစ်ပါတယ်။” လို့ ဆိုသွားပါတယ်။",
"btext2": "ကိန်းဟာ တနင်္ဂနွေနေ့က တော့တင်ဟမ်တို့ နယူးကာဆယ်ကို ၅-၁ နဲ့ အနိုင်ရခဲ့တဲ့ ပွဲစဉ်မှာ ဂိုးမသွင်းနိုင်ခဲ့ပေမယ့်လည်း ဒီနိုင်ပွဲရဲ့ အဓိက အရေးပါတဲ့ ကဏ္ဍကနေ ပါ၀င်ပေးခဲ့ပြီး တော့တင်ဟမ်း အနေနဲ့ ဒီနိုင်ပွဲကြောင့် အာဆင်နယ်ကို ကျော်ဖြတ်ကာ အဆင့် ၄ နေရာကို ရောက်လာခဲ့ပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_383925346920915-1-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_1916225981897567-768x432.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220404_152544.jpg"
              
       },

{"ndate":"April 5 2022",
"htext":"အာဆင်နယ် အသင်းက သူ့ကို မထုတ်ချင်ခဲ့တဲ့ အကြောင်း ပြောကြားရင်း အာတေတာ ကံကောင်းတယ်လို့ ဆိုလိုက်တဲ့ အမ်မရီ",
"btext1":"   မန်ချက်စတာယူနိုက်တက် တိုက်စစ်မှုးဟောင်း ဝိန်းရွန်းနီက တော့တင်ဟမ်ဟာ ပရီးမီးယားလိဂ်ရဲ့ top 4 race မှာ အာဆင်နယ်ကို အသာရနေတယ်လို့ ယုံကြည်ကြောင်း ပြောသွားခဲ့ပါတယ်။ မီခေးအာတီတာရဲ့ အသင်းဟာ မနေ့ညက ခရစ်စတယ်ပဲလေ့စ်ကို ဆယ်ဟတ်ပက်မှာ ၃-၀ နဲ့ ရှုံးနိမ့်ခဲ့ပြီးနောက် တော့တင်ဟမ် ဆီကနေ အဆင့် ၄ နေရာကို ပြန်လည် ရယူဖို့ အခွင့်အရေး ဆုံးရှုံးသွားခဲ့ပါတယ်။ စပါးကတော့ တနင်္ဂနွေနေ့က နယူးကာဆယ်ကို ၅-၁ နဲ့ ခြေစွမ်းပြ အနိုင်ယူကာ အာဆင်နယ်နဲ့ အမှတ်တူ ဂိုးကွာခြားချက် အသာရယူကာ အဆင့် ၄ နေရာကို တက်လာခဲ့တာ ဖြစ်ပါတယ်။ ဂန်းနား တို့ဟာ တော့တင်ဟမ်ထက် တစ်ပွဲလျော့ ကစားထားခဲ့ပေမယ့်လည်း ရွန်းနီက စပါးအသင်းမှာ အတွေ့အကြုံရှိ ကစားသမားတွေ ရှိနေတာကြောင့် အန်တိုနီယိုကွန်တီ အနေနဲ့ top 4 race မှာ အသာစီး ရနေတယ်လို့ ယုံကြည်နေပါတယ်။",
"btext2":"   ရွန်းနီက “ကျွန်တော် ကတော့ top 4 နေရာကို အာဆင်နယ် ဒါမှမဟုတ် တော့တင်ဟမ် တစ်သင်းသင်းပဲ ရသွားမယ်လို့ ထင်ပါတယ်။ ဒါဟာ ဒီနှစ်သင်းကြားက ပြိုင်ပွဲ ဖြစ်ပါတယ်။ ကျွန်တော် မန်ယူနိုက်တက်ရဲ့ နောက်ပိုင်း form ကို ကြည့်ဖြစ်ခဲ့ပါတယ်။ ကျွန်တော် ကတော့ သူတို့ဟာ top 4 နေရာ အတွက် စိန်ခေါ်နိုင်လိမ့်မယ်လို့ မထင်မိပါဘူး။ ဒါဟာ တော့တင်ဟမ် နဲ့ အာဆင်နယ် တို့ကြားက တိုက်ပွဲ ဖြစ်ပါတယ်။ တော့တင်ဟမ်ရဲ့ လူစာရင်းမှာ အတွေ့အကြုံတွေ ရှိနေတယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ဒါဟာ သူတို့ကို အသာစီး ရစေပါတယ်။ အခုပုံစံကို ကြည့်ရတာ ဘယ်အသင်းမှာ အဆင့် ၄ နေရာကို မယူချင်တဲ့ ပုံစံပါပဲ။ မန်ချက်စတာစီးတီး နဲ့ လီဗာပူး တို့ရဲ့ အောက်မှာ ရှိနေတဲ့ အသင်းတွေဟာ ခြေစွမ်း တည်ငြိမ်မှု မရှိကြပါဘူး။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220405_145106.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220405_145355.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220405_095806.jpg"
 }

        ]
