[
       
  
       {
              
          "ndate":"Mar 27, 2022",
"htext":"လီဗာပူးအသင်းပိုင်ရှင် FSG ရဲ့ ကောင်းကွက်၊ ဆိုးကွက်နဲ့ သူတို့အပေါ် ပရိသတ် ထောက်ခံမှု နှုန်းထား",
"btext1": "မတ်လ နိုင်ငံတကာ သီတင်းပတ်မှာတော့ ဗြိတိန်သတင်းဌာန ဒေးလီးမေလ်းကနေပြီး ပရီးမီးယားလိဂ် ဘောလုံးပရိသတ်တွေကြားမှာ စစ်တမ်းတစ်ခု ကောက်ယူခဲ့ပါတယ်။ ဘောလုံးပရိသတ် ၁ သိန်းကျော်ကနေပြီး ပရီးမီးယားလိဂ် ပိုင်ရှင် ၂၀ ဦးထဲမှာ ကလပ်တွေအတွက် အကျိုးအဖြစ်ဆုံး ပိုင်ရှင်တွေကို ရွေးထုတ်ခဲ့ကြတာဖြစ်တယ်။ အဆိုပါ စစ်တမ်းမှာတော့ လီဗာပူးပိုင်ရှင်တွေဖြစ်တဲ့ FSG က ထောက်ခံနှုန်း ၈၈.၆% ရခဲ့ကာ ကြီး ၆ ကြီးထဲမှာတော့ ချယ်ဆီး၊ မန်စီးတီးနောက် ထောက်ခံမှုနှုန်း တတိယအမြင့်ဆုံး အဖွဲ့အဖြစ် ရပ်တည်နေပါတယ်။ ",
 "btext2":"လီဗာပူးပိုင်ရှင်တွေဟာ နံပါတ် ၁၀ နေရာမှာ ရှိနေခဲ့ခြင်းဖြစ်ကာ လီဗာပူးအသင်းကို သူတို့ ပိုင်ဆိုင်လာတဲ့ ဆယ်စုနှစ်အတွင်းမှာ ပျှမ်းမျှ အဆင့်ရပ်တည်မှု ၄.၆ ဖြစ်ပြီး ",
"btext3":"ကလပ်တွင်း အခြေခံ အဆောက်အဦးပိုင်းမှာလည်း ",
"imgurl1":"https://raw.githubusercontent.com/fotlivemm123/fotlive/main/fotlive.jpg",
"imgurl2":"https://raw.githubusercontent.com/fotlivemm123/fotlive/main/fotlive.jpg",
"imgurl3":"https://raw.githubusercontent.com/fotlivemm123/fotlive/main/fotlive.jpg"
              
              
              
 },

       {
              
          "ndate":"April 4, 2022",
"htext":"လီဗာပူးကို ပြောင်းရွေ့လာစေချင်တဲ့ ပရီးမီးယားလိဂ်စတားကို ပြောပြသွားခဲ့တဲ့ ရော်ဘီဖောင်လာ",
"btext1": "လီဗာပူး တိုက်စစ်မှုးဟောင်း ဖြစ်သူ ရော်ဘီဖောင်လာက ဟယ်ရီကိန်း အနေနဲ့ တော့တင်ဟမ်မှ အန်ဖီးကို ပြောင်းရွေ့လာခဲ့မယ် ဆိုရင် အန်ဖီးမှာ တကယ့် ကြယ်ပွင့် ဖြစ်လာလိမ့်မယ်လို့ ယုံကြည် နေပါတယ်။ အင်္ဂလန် အသင်းခေါင်းဆောင်ဟာ လာမည့် နွေရာသီမှာ အသက် ၂၉ နှစ် ပြည့်တော့မှာ ဖြစ်ပြီး သူ့ရဲ့ ကစားသမား ဘ၀မှာ ဆုဖလားတွေနဲ့ ဝေးကွာလျက် ရှိနေဆဲ ဖြစ်ပါတယ်။ ကိန်းဟာ စပါးနဲ့ အတူ ချန်ပီယံလိဂ် ၊ ပရီးမီးယားလိဂ် ၊ ကာရာဘောင်ဖလား ပြိုင်ပွဲ တို့မှာ ဒုတိယနေရာတွေနဲ့သာ ကျေနပ် ခဲ့ရသူ ဖြစ်ပြီး ပြီးခဲ့တဲ့ နွေရာသီက ကျင်းခဲ့တဲ့ ယူရို ၂၀၂၀ ပြိုင်ပွဲမှာလည်း အီတလီကို ပင်နယ်တီ အဆုံးအဖြတ်မှာ အရေးနိမ့်ကာ အင်္ဂလန်နဲ့ အတူ ဒုတိယဆုပဲ ရခဲ့ပါတယ်။ ပြီးခဲ့တဲ့ နွေရာသီက မန်စီးတီးဟာ တိုက်စစ်မှုး အဂွေးရိုးရဲ့ နေရာမှာ အစားထိုးရန် ကိန်းကို ခေါ်ယူဖို့ အတွက် အပြင်းအထန် ကြိုးစားခဲ့ပြီး ကစားသမား ဘက်ကလည်း အီတီဟတ်ကို ပြောင်းရွေ့ခွင့် ရရန် အားထုတ်ခဲ့ပေမယ့်လည်း တော့တင်ဟမ် ဘက်က မန်စီးတီးရဲ့ ကမ်းလှမ်းမှုတွေကို ပယ်ချခဲ့တာကြောင့် အပြောင်းအရွေ့ မဖြစ်ပေါ်ခဲ့ပါဘူး။ လီဗာပူး တိုက်စစ်မှုးဟောင်း ရော်ဘီဖောင်လာက “ယူနိုက်တက်ဟာ လာမည့် နွေရာသီမှာ ဟယ်ရီကိန်းကို ခေါ်ယူဖို့ အတွက် ကြိုးစားသွားမယ် ဆိုတာ သေချာပါတယ်။ ဒါဟာ နွေရာသီမှာ သူ ပြောင်းရွေ့ဖို့ ဖြစ်နိုင်ခြေ အများဆုံး ရှိနေတဲ့ ကလပ်ပါပဲ။ ဒါပေမယ့် ကျွန်တော် အရင်က ပြောခဲ့ဖူးတဲ့ အတိုင်းပဲ လီဗာပူး အနေနဲ့ ကိန်းကို ခေါ်ယူဖို့ အတွက် ကြိုးစား ကြည့်သင့်တယ် ဆိုတာကိုပါ။ ဘာလို့လဲဆိုတော့ သူဟာ ဖာမီနို လိုမျိုး ကွင်းလယ်ထိ ဆင်းကာ ကစားကွက်ကို ချိတ်ဆက်ကာ အသင်းဖော်တွေ အတွက် ဂိုးဖန်တီးမှုတွေ လုပ်ပေးနိုင်သလို သူဟာ သွင်းဂိုး အာမခံချက်လည်း ရှိနေတဲ့သူ ဖြစ်ပါတယ်။ ဒ့ါကြောင့် ကိန်း အနေနဲ့ ကိုယ့်ကိုကိုယ် ပြန်ပြီး မေးခွန်းထုတ်စရာ ရှိပါတယ်။ စပါးဟာ ဆုဖလားတွေကို ဆွတ်ခူးနိုင်ဖို့ အတွက် ပိုမို နီးစပ်မှု ရှိလာခဲ့ပြီလား? သူတို့မှာ ဒီလို ရည်မှန်းချက်တော့ ရှိနေမယ်လို့ ကျွန်တော် ထင်ပါတယ်။ ဒါပေမယ့် သူတို့ရဲ့ လက်ရှိ အနေအထားကို ကြည့်ပြီး အကဲဖြတ်လိုက်မယ် ဆိုရင် လူတော်တော်များများက သူတို့ဟာ ပိုချက်တီနိုရဲ့ လက်အောက်ကထက် ဆုဖလားတွေနဲ့ ပိုပြီး ဝေးကွာသွားတယ်လို့ ပြောကြမှာ ဖြစ်ပါတယ်။ ကျွန်တော် လီဗာပူးကို နှစ်သက်ခဲ့ပါတယ်။ ဒါပေမယ့် ကျွန်တော်ဟာ ရည်မှန်းချက်တွေကြောင့် လီဗာပူး ကနေ ထွက်ခွာ ခဲ့ပါတယ်။ ကျွန်တော့်ရဲ့ case ကတော့ ပွဲတွေ ပိုမို ကစားခွင့် ရဖို့ ဆိုတဲ့ ရည်မှန်းချက်နဲ့ ဖြစ်ပါတယ်။ ဒါ့အပြင် ကျွန်တော် လိဒ်ကို ထွက်ခွာခဲ့တဲ့ အကြောင်းရင်းဟာ သူတို့ ဆုဖလားတွေကို စိန်ခေါ်နေတဲ့ နေရာမှာ ကျွန်တော်ဟာ သူတို့ အတွက် ခြားနားမှုကို လုပ်ပေးနိုင်စွမ်း ရှိတယ်လို့ ယုံကြည်ထားတာကြောင့်လည်း ဖြစ်ပါတယ်။” လို့ ဆိုသွားပါတယ်။",
"btext2": "ကိန်းဟာ တနင်္ဂနွေနေ့က တော့တင်ဟမ်တို့ နယူးကာဆယ်ကို ၅-၁ နဲ့ အနိုင်ရခဲ့တဲ့ ပွဲစဉ်မှာ ဂိုးမသွင်းနိုင်ခဲ့ပေမယ့်လည်း ဒီနိုင်ပွဲရဲ့ အဓိက အရေးပါတဲ့ ကဏ္ဍကနေ ပါ၀င်ပေးခဲ့ပြီး တော့တင်ဟမ်း အနေနဲ့ ဒီနိုင်ပွဲကြောင့် အာဆင်နယ်ကို ကျော်ဖြတ်ကာ အဆင့် ၄ နေရာကို ရောက်လာခဲ့ပါတယ်။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_383925346920915-1-735x400.jpeg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/04/received_1916225981897567-768x432.jpeg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/04/IMG_20220404_152544.jpg"
              
              
   
       
             
       
       
       
       
       
       
       
        ]
