[
{
"ndate":"April 4",
"htext":"ရီရဲလ် vs မန်စီးတီး ဘယ်သူနိုင်မလဲဆိုတာ ခန့်မှန်းသုံးသပ် ပေးလိုက်တဲ့ အိုဝင်,
"btext1":"၂၀၂၁-၂၀၂၂ ဘောလုံးရာသီ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကို လီဗာပူး အသင်း တက်ရောက်ခဲ့ ပြီ ဖြစ်ကာ ပြိုင်ဘက်အသင်းက ဘယ်အသင်းဖြစ်လာမလဲဆိုတာက ရီးရဲလ်မက်ဒရစ် နဲ့ မန်စီးတီးတို့ရဲ့ ဒုတိယအကျော့ ရလဒ်ပြီးရင် သိရပါမယ်။ပထမအကျော့မှာ ၄-၃ ဆိုတဲ့ ရလဒ်နဲ့အတူ မန်စီးတီးက အနိုင်ရထားတာဖြစ်ပြီး ဒုတိယအကျော့မှာ တုန့်ပြန်မှုကောင်းတွေ လုပ်နိုင်မယ်ဆိုရင် နှစ်နှစ်ဆက် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲကို တက်ရောက်နိုင်မှာပါ။ အိုဝင်ကတော့ ဒီပွဲအတွက် သုံးသပ် ခန့်မှန်းချက် ပြုလုပ်ခဲ့ပါတယ်။",
"btext2":"မိုက်ကယ်အိုဝင်က ” ပထမအကျော့က သိပ်ကောင်းပါတယ်။ ဒီပွဲကလည်း ပွဲကောင်းတစ်ပွဲ ဖြစ်လာသင့်ပါတယ်။ ရီးရဲလ်မက်ဒရစ်အတွက် ပထမအကျော့မှာ ၁ ဂိုး အရှုံးဆိုတာက ကောင်းမွန်တဲ့ ရလဒ်ဖြစ်ပါတယ်။ ဘာနေဗျူးမှာတော့ ပိုပြီး ဟီးရိုးဆန်မယ့် အခိုက်အတန့်တွေကို သူတို့ မျှော်လင့်နေမှာပါ။ဒီရာသီ ချန်ပီယံလိဂ်မှာ ဘန်ဇီမာက သိပ်ကို ကောင်းထားပါတယ်။ ဗိုလ်လုပွဲကို တက်ရောက်လိုတယ်ဆိုရင် အဲ့လိုကောင်းတာတွေ ပိုလုပ်နိုင်ဖို့ ရီးရဲလ်တို့ လိုအပ်ပါမယ်။",
"btext3": "စီးတီးအတွက်ကတော့ ဘာလို့များ ဒီထက် ဂိုးမပြတ်ခဲ့လဲဆိုတာ နားမလည်နိုင်ပါဘူး။ သူတို့တွေ ပထမပိုင်းမှာတင် ၃ ဂိုး၊ ၄ ဂိုးလောက် ပြတ်သင့်ပေမယ့် အခွင့်အရေး မယူနိုင်ခဲ့ဘူး။မန်စီးတီးက သိပ်ကောင်းတဲ့ စွမ်းဆောင်ရည်တွေ ပြသထားပြီး ဒီဘရိုင်းနဲ့ ဘာနာဒိုတို့က သိပ်ကို ထူးချွန်ပါတယ်။မန်ချက်စတာမှာလို ကစားနိုင်ရင် မန်စီးတီးက ဗိုလ်လုပွဲကို တက်ရောက်နိုင်မှာပါ။ မက်ဒရစ်မှာ အိမ်ကွင်းပရိသတ်တွေရဲ့ အားပေးမှုတွေကလည်း သိပ်ကို ကောင်းမွန် ပါ လိမ့်မယ် ။ စီးတီးကို အနိုင်ရဖို့ ရီးရဲလ်က ကြိုးစားပါ လိမ့်မယ် ။ဒါကပဲ စီးတီးတို့ရဲ့ ကစားကွက်ထဲ ဝင်ရေးအတွက် အကျိုးဖြစ်မှာဖြစ်ပြီး ဒီပွဲမှာ စီးတီးက အနိုင်ရမယ်လို့ ကျနော် ထင်မိပါတယ် ” လို့ ပြောဆိုခဲ့တာဖြစ်တယ်။ရီးရဲလ်မက်ဒရစ်နဲ့ မန်စီးတီးပွဲအတွက် မိုက်ကယ်အိုဝင်ရဲ့ ခန့်မှန်း ရလဒ်ကတော့ ၂-၁ နဲ့ မန်စီးတီး အနိုင်ဖြစ်ပါတယ်။ရီရဲ",
"imgurl1":"https://espnnews.club/wp-content/uploads/2022/05/1651631174_55_poster.jpg",
"imgurl2":"0",
"imgurl3":"0"
 },
{
"ndate":"March 4",
"htext":"ပြိုင်သမျှပွဲတိုင်းဗိုလ်လုပွဲရောက်တဲ့ ပထမဆုံးသောအင်္ဂလန်ကလပ်ဆိုတဲ့ဂုဏ်ပုဒ်နဲ့ လီဗာပူးလ်",
"btext1":"ချန်ပီယံလိဂ်ဆီမီးဖိုင်နယ်ဒုတိယအကျော့မှာတော့ လီဗာပူးလ်ဟာ ဗီလာရီးရဲလ်ကို ၂ ဂိုးအရှုံးကနေ ၃ ဂိုးပြန်သွင်းပြီး ဗိုလ်လုပွဲကို တက်ရောက်သွားခဲ့ပါပြီ။ ဒီလိုတက်ရောက်နိုင်မှုနဲ့အတူ သူတို့ဟာ အင်္ဂလန်မှာ ဘယ်အသင်းကမှ မလုပ်ပြနိုင်ဖူးတဲ့ မှတ်တမ်းကိုလည်းရေးထိုးနိုင်ခဲ့ပြီး အသင်းနည်းပြယာဂင်ကလော့ပ်ကလည်းဗိုလ်လုပွဲ ၄ ကြိမ်အထိ တက်ရောက်နိုင်တဲ့ ပထမဆုံးနည်းပြဖြစ်လာခဲ့ပါတယ်။ လီဗာပူးလ်ကတော့ အက်ဖ်အေဖလား၊ ကာရာဘောင်းဖလား (ဗိုလ်စွဲပြီး) ဗိုလ်လုပွဲတွေကို တက်ရောက်နိုင်ခဲ့ပြီး အခုအခါမှာ ချန်ပီယံလိဂ်ဗိုလ်လုပွဲကိုလည်း တက်ရောက်နိုင်ခဲ့လို့ ဝင်ပြိုင်သမျှ ပြိုင်ပွဲအားလုံးမှာဗိုလ်လုပွဲရောက်တဲ့ ပထမဆုံးအင်္ဂလန်ကလပ်အဖြစ် မှတ်တမ်းသစ်တင်နိုင်ခဲ့တာပါ။ ဒါ့အပြင် သူတို့ရဲ့ ဆုဖလားလေးလုံးမ​ျှော်လင့်ချက်ကိုလည်း အသက်သွင်းထားနိုင်ဆဲဖြစ်ပါတယ်။ အင်္ဂလန်မှာ တရာသီအတွင်း အဓိကဆုဖလား ၃ လုံးကို ဆွတ်ခူးနိုင်တဲ့အသင်းအဖြစ် ၁၉၉၉ ခုနှစ်က မန်ချက်စတာယူနိုက်တက်အသင်းက စွမ်းဆောင်ခဲ့ဖူးပါတယ်။",
"btext2":"ဒီမှတ်တမ်းကို အခုချိန်ထိ ဘယ်အသင်းကမှ လိုက်မမီသေးဘဲရှိနေခဲ့ပြီး လီဗာပူးလ်ကတော့ အဆိုပါမှတ်တမ်းကို လိုက်မီရုံမက ကျော်ဖြတ်နိုင်မယ့် အခွင့်အရေးကိုပါ ပိုင်ဆိုင်နေပြီး စွမ်းဆောင်နိုင်မလားဆိုတာကို စောင့်ကြည့်ရတော့မှာပါ။ ချန်ပီယံလိဂ်ဖလား ၆ ကြိမ်ဆွတ်ခူးထားတဲ့ လီဗာပူးလ်တို့",
"btext3": "၇ ကြိမ်မြောက်ဆွတ်ခူးဖို့အတွက်လည်း ၁ ပွဲတည်းသာ ကျော်ဖြတ်ရတော့မှာပါ။ ဒီနေ့ညကစားမယ့် ရီးရဲလ်မက်ဒရစ်-မန်စီးတီးပွဲစဉ်မှာ အနိုင်ရအသင်းနဲ့ တွေ့ဆုံမှာဖြစ်ပြီး လက်ရှိသူတို့ရဲ့ခြေစွမ်းအရတော့ ဗိုလ်လုပွဲမှာ ဘာမဆိုလုပ်ပြနိင်စွမ်းလည်းရှိနေလို့ လီဗာပူးလ်ပရိသတ်တွေအတွက်တော့ စိတ်လှုပ်ရှားစရာကောင်းလာခဲ့ပါပြီ။ ",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/05/Picsart_22-05-04_13-31-41-309-768x403.jpg",
"imgurl2":"0",
"imgurl3":"0"
 },
{
"ndate":"May 4",
"htext":"ဗန်ဒိုက်က သမိုင်းမှာ အကောင်းဆုံး ခံစစ်မှူးလို့ နိုင်တီတူးကြောင်ပြီး အိုဝင် လျှောက်ပြော",
"btext1":" လက်ရှိအချိန်မှာ နာမည်ကြီး ဘောလုံး ဝေဖန်သုံးသပ်သူ တဦး အဖြစ် လုပ်ကိုင်နေတဲ့ အင်္ဂလန် လက်ရွေးစင် တိုက်စစ်မှူး မိုက်ကယ် အိုဝင်ကတော့ သူ့ရဲ့ အသင်းဟောင်း တသင်း ဖြစ်တဲ့ လီဗာပူးရဲ့ အဓိက နောက်ခံလူ ဗာဂျယ် ဗန်ဒိုက်ဟာ ဘောလုံးသမိုင်း တလျှောက် အကောင်းဆုံး နောက်ခံလူပါလို့ ချီးကျူးသွားခဲ့ပါတယ်။ အသက် ၃၀ အရွယ် နယ်သာလန် လက်ရွေးစင် အသင်းခေါင်းဆောင် ခံစစ်မှူး ဗာဂျယ် ဗန်ဒိုက်ဟာ လက်ရှိ ကမ္ဘာ့အကောင်းဆုံး ခံစစ်မှူးတွေထဲက တဦး အဖြစ် သတ်မှတ်ခံထားရသူ ဖြစ်သလို ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး ဗဟိုနောက်ခံလူလို့လည်း တင်စားခံနေရပါတယ်။",
"btext2":" ဗာဂျယ် ဗန်ဒိုက်ဟာ ၂၀၁၈ ခုနှစ်က ဆောက်သမ်တန်ကနေ လီဗာပူးထံ စံချိန်တင် ပြောင်းရွှေ့ကြေး ယူရို ၈၅ သန်းနဲ့ ပြောင်းရွှေ့လာသူ ဖြစ်ပြီး လီဗာပူးရဲ့ မရှိမဖြစ် ကစားသမား တဦး ဖြစ်လာသလို အသင်းကိုလည်း ပရီးမီးယားလိဂ်ဖလား ၊ ချန်ပီယံလိဂ်ဖလား ၊ ဥရောပစူပါဖလား ၊ ကမ္ဘာ့ကလပ်ဖလားနဲ့ ကာရာဘောင်းဖလားတို့ ရရှိအောင် ဦးဆောင်ပေးနိုင်ခဲ့သူပါ။ ဒါကြောင့်ပဲ ဗာဂျယ် ဗန်ဒိုက်ဟာ ဘောလုံးသမိုင်း တလျှောက် အကောင်းဆုံး ခံစစ်မှူးတွေထဲက တဦး ဖြစ်ကြောင်း ချီးကျူးသံတွေ ထွက်ပေါ်နေပြီး လီဗာပူးရဲ့ ကစားသမားဟောင်း တဦး ဖြစ်သူ အိုဝင်ကတော့ ဗန်ဒိုက်ဟာ ဘောလုံးသမိုင်း တလျှောက် အကောင်းဆုံး ဗဟိုနောက်ခံလူပါလို့ ချီးကျူး ထောပနာ ပြုသွားခဲ့ပါတယ်။",
"btext3": "  အိုဝင်က “ဗန်ဒိုက်က ဖာဒီနန်နဲ့ ယှဉ်လိုက်ရင် ဂိုးတွေ ပိုမို သွင်းယူနိုင်တဲ့ ခံစစ်မှူး တဦးပါ။ ကျွန်တော်က ကျွန်တော်နဲ့ တွဲကစားခဲ့ဖူးတဲ့ နောက်ခံလူတွေထဲမှာ ဖာဒီနန်က အကောင်းဆုံး ခံစစ်မှူးပါလို့ ပြောခဲ့ဖူးပါတယ်။ ဒါပေမယ့် ဗန်ဒိုက်က ဖာဒီနန်ထက် ပိုကောင်းတယ်လို့ ယူဆပါတယ်။ တကယ်လို့ အခုချိန်သာ ကျွန်တော်က ဗန်ဒိုက်နဲ့ ရင်ဆိုင်ရမယ် ဆိုရင် ဘယ်လိုမျိုး ကစားရမလဲ ဆိုတာကိုတောင် မစဉ်းစားတတ်ပါဘူး။ ဗန်ဒိုက်က ဘောလုံးသမိုင်းရဲ့ အကောင်းဆုံး ခံစစ်မှူးပါ။ သူက ကြံ့ခိုငိပြီး လျင်မြန်တဲ့ ကစားသမားပါ။ ဒါကြောင့်ပဲ သူနဲ့ ရင်ဆိုင်ရမယ် ဆိုရင် အတော်လေးကို ခက်ခဲမယ်လို့ ယူဆပါတယ်” လို့ ပြောကြား သွားခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-04-08.56.18.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-04-08.58.46.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-04-08.56.34.jpg"
 },

{
"ndate":"May 4",
"htext":"ဗိုလ်လုပွဲမှာ ကျုပ်က ရီးရဲလ်နဲ့ ကြိတ်ချင်တာလို့ ပြောလိုက်တဲ့ လီ‌ဗာပူးတိုက်စစ်မှူး ဆာလာ",
"btext1":" ဗီလာရီးရဲလ်ကို အနိုင်ယူအပြီး ချန်ပီယံလိဂ်ဗိုလ်လုပွဲ တက်ရောက် နိုင်ခဲ့ပြီးနောက် လီဗာပူး တိုက်စစ်မှူး ဆာလာက ဗိုလ်လုပွဲမှာ ရီးရဲလ်မက်ဒရစ်နဲ့ ရင်ဆိုင်ချင်တယ်လို့ ပြောဆို လိုက်ပါတယ်။ ဒါဟာ ၂၀၁၈ ဗိုလ်လုပွဲရှုံးကြွေးကို ပြန်ဆပ်ချင်တာကြောင့်လို့လည်း ဆာလာက ဖွင့်ဟခဲ့ကာ သူတို့ကို အနိုင်ယူခဲ့တဲ့ ရီးရဲလ်ကို ပြန်အနိုင်လိုချင်နေတဲ့ ဆန္ဒကို ဖွင့်ဟခဲ့တာပါ။",
"btext2":" အဲဒီနှစ်က ရီးရဲလ် မက်ဒရစ်က လီဗာပူးလ်ကို ၃-၁ နဲ့ အနိုင်ယူပြီး ချန်ပီယံလိဂ် ဖလားကို ဆွတ်ခူးနိုင် ခဲ့တာပါ။ ဆာလာကတော့ ပွဲချိန်အစောပိုင်းမှာပဲ ရီးရဲလ် နောက်ခံလူရာမို့စ်နဲ့ ဘောလုံးယှဉ် လုရာကနေ ဒဏ်ရာရခဲ့လို့ လူစားလဲခဲ့ရပြီး ကွင်းပြင် ထွက်ချိန်မှာ ငိုကြွေးခဲ့ရပါတယ်။ လီဗာပူး လည်းရှုံး၊ ဆာလာလည်း ပွဲချိန်ပြည့် မကစားခဲ့ရဘဲ နာကျင်ရတဲ့ နှစ်တနှစ် ဖြစ်ခဲ့ရပါတယ်။ မနေ့ကပွဲ အပြီးမှာတော့ ဆာလာက “ဗိုလ်လုပွဲမှာ ရီးရဲလ်မက်ဒရစ်နဲ့ တွေ့ချင်ပါတယ်၊ သူတို့က ကျနော်တို့ကို ဗိုလ်လုပွဲ တပွဲမှာ အနိုင်ယူခဲ့ပါတယ်၊ ဒါကြောင့် သူတို့နဲ့ ထပ်ပြီး ရင်ဆိုင်ချင်တာပါ။",
"btext3": "   အုပ်စုအဆင့်မှာ ကျနော်တို့က မယုံကြည် နိုင်စရာ ခြေစွမ်းမျိုး ပြသခဲ့တာပါ။ ဒါကြောင့်လည်း အဲ့ဒီအချိန်တုန်းက ငါတို့တွေ ဒီနှစ် ချန်ပီယံလိဂ်ဆုဖလား ရအောင်ယူမယ်လို့ ပြောခဲ့တာပေါ့” လို့ ပြောဆိုခဲ့ပါတယ်။ လီဗာပူးဟာ ဗီလာရီးရဲလ်ကို ပထမအကျော့မှာ ၂-၀ နဲ့ အနိုင်ရခဲ့ပေမယ့် ဒုတိယအကျော့မှာ ၂-၀ နဲ့ ဦးဆောင်ခံ ခဲ့ရပါတယ်။ ဒုတိယပိုင်းမှာ ဂိုးတွေဆက်တိုက် ပြန်သွင်းကာ ၂-၃ နဲ့ ထပ်မံအနိုင်ရရှိပြီး ဗိုလ်လုပွဲ တက်ရောက်ခဲ့တာပါ။ ဒီရာသီမှာ ကာရာဘောင်းဖလား ဆွတ်ခူးထားပြီး အက်ဖ်ဖလား ဗိုလ်လုပွဲကိုလည်း ရောက်ရှိထားလို့ သူတို့က တရာသီအတွင်း ဗိုလ်လုပွဲ ၃ ပွဲစလုံး တက်ရောက် နိုင်တဲ့ ပထမဆုံး အင်္ဂလန်ကလပ်လည်း ဖြစ်လာခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-04-02.49.49-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-04-02.50.44.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-04-02.52.04.jpg"
 },
{
"ndate":"May 4",
"htext":"လီဗာပူးကို စွန့်ခွာပြီး ငွေပုံပေါ်ကို တက်ထိုင်ဖို့ ပြင်ဆင်နေတဲ့ မိုဟာမက် ဆာလာ",
"btext1":" လီဗာပူးရဲ့ အဓိက တိုက်စစ်မှူး တဦး ဖြစ်သူ မိုဟာမက် ဆာလာဟာ ယခုနှစ် ဘောလုံးရာသီ အကုန်မှာ လီဗာပူးကနေ ထွက်ခွာပြီး ပြင်သစ် လီဂူးဝမ်း ထိပ်သီးကလပ် ပီအက်စ်ဂျီဆီ ပြောင်းရွှေ့ဖို့ စိတ်ဝင်စားနေကြောင်း ပြင်သစ် အခြေစိုက် သတင်းဌာနတွေက ဖော်ပြသွားကြပါတယ်။ အသက် ၂၉နှစ် အရွယ် အီဂျစ်လက်ရွေးစင် တိုက်စစ်မှူး မိုဟာမက် ဆာလာဟာ လီဗာပူးရဲ့ မရှိမဖြစ် တိုက်စစ်မှူး အဖြစ် သတ်မှတ်ခံထားရပေမယ့် အသင်းနဲ့ စာချုပ်သစ် ချုပ်ဆိုဖို့ မရေမရာ ဖြစ်လာပြီးနောက် ခြေစွမ်းပိုင်း သိသိသာသာ ကျဆင်းလာတာကြောင့် ဝေဖန်မှုတွေနဲ့ ရင်ဆိုင်နေရပါတယ်။",
"btext2":" ဒါပေမယ့် ဆာလာဟာ ယခုနှစ် ဘောလုံးရာသီမှာ လီဗာပူးရဲ့ တိုက်စစ်ပိုင်းကို အဓိက ဦးဆောင်ပေးနေတဲ့ ကစားသမား တဦး ဖြစ်နေဆဲ ဖြစ်ပြီး ပြိုင်ပွဲစုံမှာ ၄၅ပွဲ ပါဝင် ကစားထားရာ သွင်းဂိုး ၃၀ဂိုး သွင်းယူနိုင်ခဲ့ကာ ဂိုးဖန်တီးမှု ၁၄ကြိမ် အထိ ပြုလုပ်ထားနိုင်ပါတယ်။ ဒါကြောင့်ပဲ လာမယ့် နွေရာသီ အပြောင်းအရွှေ့မှာ အသင်းရဲ့ အဓိက တိုက်စစ်မှူး တဦး ဖြစ်သူ ကိုင်လီယန် အမ်ဘာပေကို လက်လွှတ်ရဖို့ ရှိနေတဲ့ ပီအက်စ်ဂျီက ဆာလာကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတာ ဖြစ်ပြီး ဆာလာကလည်း ပီအက်စ်ဂျီထံ ပြောင်းရွှေ့ဖို့ စိတ်ဝင်စားမှုတွေ ရှိနေကြောင်း သိရပါတယ်။",
"btext3": "  ဒါကြောင့်ပဲ လာမယ့် နွေရာသီ အပြောင်းအရွှေ့မှာ အသင်းရဲ့ အဓိက တိုက်စစ်မှူး တဦး ဖြစ်သူ ကိုင်လီယန် အမ်ဘာပေကို လက်လွှတ်ရဖို့ ရှိနေတဲ့ ပီအက်စ်ဂျီက ဆာလာကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတာ ဖြစ်ပြီး ဆာလာကလည်း ပီအက်စ်ဂျီထံ ပြောင်းရွှေ့ဖို့ စိတ်ဝင်စားမှုတွေ ရှိနေကြောင်း သိရပါတယ်။ နာမည်ကြီး သတင်းဌာန တခု ဖြစ်တဲ့ Tele Football သတင်းဌာနက ဆာလာဟာ လီဗာပူးကို စွန့်ခွာပြီး ပြင်သစ်မြေဆီ သွားရောက် ကစားဖို့ စိတ်ကူးနေပြီး သူနဲ့ မက်ဆီတို့ရဲ့ အတွဲအဖက်ကြောင့် ပီအက်စ်ဂျီ အနေနဲ့ ချန်ပီယံလိဂ် ဆုဖလားကို စိန်ခေါ်နိုင်မယ်လို့ ယုံကြည်နေကြောင်း ဖော်ပြထားပြီး ဆာလာနဲ့ နီးစပ်သူတွေကလည်း ဆာလာဟာ ရာသီကုန်မှာ လီဗာပူးကို စွန့်ခွာဖို့ စဉ်းစားနေကြောင်း အတည်ပြု ပြောကြားထားကြပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-01.31.03-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-01.31.56.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-01.32.58.jpg"
 },

{
"ndate":"May3",
"htext":"နှစ် 20 လောက် ပေးဆပ်ခဲ့တဲ့ လင်ဂတ်အပေါ် မန်ယူ လေးစားမှုမရှိကြောင်း အကိုဖြစ်သူ ဝေဖန်",
"btext1":"မနေ့ညက ဘရန့်ဖို့ဒ် အသင်းနဲ့ ယှဉ်ပြိုင်ခဲ့တဲ့ ဒီရာသီရဲ့ နောက်ဆုံးသော အိမ်ကွင်းပွဲစဉ်မှာ မန်ချက်စတာ ယူနိုက်တက် အသင်းဘက်က ဒီရာသီအကုန်မှာပဲ အသင်းနဲ့ စာချုပ်သက်တမ်းတွေ ကုန်ဆုံးကြတော့မယ့် နီမန်ဂျာမာတစ်နဲ့ ဟွမ်မာတာတို့ကို ပွဲထွက်လူစာရင်းမှာ ထုတ်သုံးခဲ့ပါတယ်။အက်ဒီဆင် ကာဗာနီကိုလည်း ဒုတိယပိုင်းမှာ လူစားဝင် ကစားသမားအဖြစ် အသီးသီး အသုံးပြုခဲ့ ပေမယ့်လည်း ဒီကစားသမားတွေလိုပဲ ဒီရာသီအကုန်မှာ သက်တမ်း ကုန်တော့မယ့် ဂျက်ဆီလင်ဂတ်ကိုတော့ အရန် စာရင်းမှာသာ ထည့်သွင်းခဲ့ပြီး လုံးဝကို ပါဝင်ကစားခွင့် မရရှိခဲ့ပါဘူး။ယူနိုက်တက် အသင်းရဲ့ ကွင်းလယ်ကစားသမားတွေဖြစ်တဲ့ ပေါလ်ပေါ့ဘာ မာတစ် မာတာနဲ့ လင်ဂတ်တို့ဟာ ဒီနှစ်ဘောလုံးရာသီ အကုန်မှာပဲ အသင်းနဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးရတော့မှာဖြစ်ပြီး မာတာနဲ့ မာတစ်တို့က အသင်းနဲ့ လက်တွဲဖြုတ်ဖို့ သေချာသလောက် ရှိနေပြီဖြစ်ပါတယ်။",
"btext2":"ပေါ့ဘာနဲ့ လင်ဂတ်တို့ဟာလည်း ယူနိုက်တက်နဲ့ စာချုပ်သက်တမ်း မတိုးမြှင့်ဖို့က သေချာသလောက်ကို ရှိနေပါတယ်။ ပေါ့ဘာက ဒဏ်ရာရနေတဲ့အတွက် မာတစ်နဲ့ မာတာတို့ကို ဘရန့်ဖို့ဒ်နဲ့ပွဲရဲ့ ပွဲထွက်လူစာရင်းမှာ သုံးလာခဲ့ပေမယ့် လင်ဂတ်ကိုတော့ လုံးဝ မသုံးသွားခဲ့တဲ့ အပေါ် လင်ဂတ်ရဲ့ အစ်ကိုဖြစ်သူက ဒေါသပုန်ထ သွားခဲ့ရပါတယ်။ဒီဖြစ်ရပ်နဲ့ ပတ်သက်ပြီး လင်ဂတ်ရဲ့ အစ်ကိုဖြစ်သူက “အနှစ်(၂၀)အတွင်း သွေး ချွေး မျက်ရည်တွေနဲ့ ပြည်တွင်း ဆုဖလား(၄)ခု ဖိုင်နယ်သွင်းဂိုး (၃)ဂိုး သွင်းယူ ထားပေးသူအတွက် နှုတ်ဆက်ပွဲတစ်ခုတောင် မရှိခဲ့ဘူး။ ဒီအသင်း နောက်နှစ် ကွန်းဖရန့်လိဂ်မှာ ကစားရမယ် ဆိုရင်တောငအံ့အားသင့်စရာကို မရှိတာ။ အဆင့်အတန်းမရှိလို့ ပရိသတ်တွေလည်း သဘောပေါက်ဖို့ လိုပါတယ်။ သူက (၉)နှစ်သား ကတည်းက ဒီအသင်းကို ရောက်ရှိလာခဲ့ပြီး တစ်ခါမှတောင် ထုတ်ပယ်ခံရခြင်း မရှိခဲ့သူပါ” လို့ ထုတ်ဖော်ရေးသား သွားခဲ့ပါတယ်။",
"btext3": "လင်ဂတ်ဟာ ၂၀၁၁ခုနှစ်မှာ ယူနိုက်တက် စီနီယာအသင်းရဲ့ လူစာရင်းမှာ စတင် ပါဝင်ခဲ့ရပေမယ့် ပွဲကစားခွင့် မရခဲ့ပဲ လက်စတာ ဘာမင်ဂမ် ဘရိုက်တန် ဒါဘီကောင်တီ အသင်းတွေမှာ အငှားအဖြစ် ဆက်တိုက် ကျင်လည်ခဲ့ပြီး ၂၀၁၅ခုနှစ်မှသာ ယူနိုက်တက် အတွက် စတင်ကစားခွင့် ရရှိခဲ့တာ ဖြစ်ပါတယ်။ပြီးခဲ့တဲ့ ရာသီဝက်က ဝက်စ်ဟမ်းမှာ အငှားနဲ့ သွားရောက် ကစားခဲ့တဲ့ လင်ဂတ်ဟာ အခုဆိုရင် ယူနိုက်တက်နဲ့ သက်တမ်းကုန်ဆုံးဖို့က လပိုင်းလေးသာ ကျန်ရှိနေတော့ပြီး အသင်းရဲ့ သူ့အပေါ်ထားရှိနေတဲ့ အခြေအနေတွေကြောင့် အသင်းနဲ့ လမ်းခွဲဖွယ်သာ ရှိနေရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-08.39.21-768x512.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-08.40.17-768x480.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-08.39.33-768x480.jpg"
 },
{
"ndate":"May 3",
"htext":"အာဆင်နယ် ပစ်မှတ် ဂါဘရီယဲလ် ဂျေဇူး အတွက် ဈေးသတ်မှတ်ပေးလိုက်တဲ့ မန်စီးတီး အသင်း",
"btext1":"မန်ချက်စတာ စီးတီး အသင်းဟာ လာမယ့် နွေရာသီမှာ တိုက်စစ်မှူး ဂါဘရီယဲလ် ဂျေဇူး ကို ထွက်ခွာခွင့်ပြုသွားဖို့ ရှိနေပြီး ဘရာဇီးသားကို ခေါ်ယူချင်တဲ့ အသင်းဆီကနေ ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၄၀ အလို ရှိနေပါတယ် ။ဘရာဇီး တိုက်စစ်မှူး ဂျေဇူး ဟာ တိုက်စစ်မှူး လိုအပ်မှုတွေ ရှိနေတဲ့ အာဆင်နယ် အသင်းရဲ့ အဓိက ပစ်မှတ် ကစားသမား တစ်ဦး ဖြစ်ပါတယ် ။ ဂျေဇူး ဟာ အာဆင်နယ် နဲ့ သတင်းတွေ ထွက်လာပြီးနောက်ပိုင်းမှာ ဂိုးသွင်းခြေတွေ့နေပြီး နောက်ဆုံး ၃ ပွဲမှာ ၆ ဂိုး အထိ သွင်းယူ ထားနိုင်ပါတယ် ။ဒါပေမယ့်လည်း ဂျေဇူး ဟာ မန်စီးတီး အသင်းနဲ့ စာချုပ် သက်တမ်း တစ်နှစ်သာ ကျန်ရှိတော့သူ ဖြစ်ပါတယ် ။ ဒါ့အပြင် မန်စီးတီး အသင်းဟာ လာမယ့် နွေရာသီမှာ ဟာလန်းကို ခေါ်ယူဖို့ ရှိနေတာကြောင့် ဂျေဇူး ရဲ့ အနာဂတ် ဟာ အီတီဟက်မှာ ဆက်ရှိဖို့ မသေချာတဲ့ အနေအထားပါ Mirror ရဲ့ဖော်ပြချက်အရ မန်စီးတီး အသင်းဟာ ဟာလန်း ကို ခေါ်ယူနိုင်ရေးမှာ အသုံးစရိတ်ကောင်းမိအောင် ဂျေဇူး ကို ပြန်လည် ရောင်းချ သွားဖို့ ရှိနေပြီး ပေါင် သန်း ၄၀ အထိ အလို ရှိနေတယ်လို့ သိရပါတယ် ။",
"btext2":"ဂျေဇူး ဟာ မန်စီးတီး အသင်း အတွက် ပွဲပေါင်း ၂၃၂ပွဲ ကစား ၉၅ ဂိုး သွင်းယူ ပေးထားပြီး ပရီးမီးယားလိဂ် ဖလား ၃ ကြိမ် ၊ ခါရာဘောင်းဖလား ၃ ကြိမ် ၊ အက်ဖ်အေ ဖလား ၁ ကြိမ် ရယူ ထားနိုင်သူပါ ။မန်စီးတီး အသင်း နောက်ခံလူဟောင်း မီကာရစ်ချတ် က Premier League Productions မှာ သူ့ရဲ့ အသင်းဟောင်း အနေနဲ့ ဂျေဇူး အပေါ် ကမ်းလှမ်းလာမှုတွေကို ငြင်းဆန် ပယ်ချပြီး အသင်းမှာ ဆက်လက် ထိန်းသိမ်းထားသင့်ကြောင်း တိုက်တွန်း ပြောဆို ထားပါတယ် ။” သူ(ဂျေဇူး) က သိပ်ကောင်း နေပါတယ် ၊ သူနဲ့ ပတ်သက်ပြီး ကောင်းတဲ့ အရာက သူ့ကို ဘယ်နေရာမှာမဆို ယုံကြည်လို့ ရတာပါပဲ ။",
"btext3": " ညာဘက်ခြမ်းမှာ ကစားသလို အလယ်မှာလည်း ကစားနိုင်စွမ်း ရှိပါတယ် ၊ သူက အသင်းအတွက် ဘယ်နေရာမှာပဲ ကစားရ ကစားရ ကောင်းကောင်း ကစား နိုင်ပါတယ် ၊ ခံစစ်ကို ဆင်းကူနိုင်ရုံတင် မကပါဘူး ။ ” အခုတော့ သူ့အနေနဲ့ အကျိုးကျေးဇူးကို ခံစား နေရပါပြီ ၊ သွင်းဂိုးတွေ သွင်းနေနိုင်ပါပြီ ၊ မန်စီးတီး အသင်းက အခွင့်အရေးတွေ အမြဲတမ်း ဖန်တီးနိုင်တဲ့ အသင်းပါ ၊ အဲ့ဒီ အခွင့်အရေးတွေကို အသုံးချနိုင်မယ့်သူပဲ လိုအပ်နေတာ ဖြစ်ပါတယ် ။ ” အခု သူ အသင်းကနေ ထွက်ခွာတော့မယ်လို့ သတင်းတွေ ပြေးနေပါတယ် ၊ ကျွန်တော်သာ ဆုံးဖြတ်ချက် ချလို့ ရတဲ့သူဆိုရင် သူ့ကို ဘယ်မှ ပေးသွားမှာ မဟုတ်ပါဘူး ၊ သူက အသင်းအတွက်အရေးပါတဲ့ အစိတ်အပိုင်း အဖြစ် ရှိနေပါတယ် ။ ” တိုက်စစ်ကနေ သူ့ရဲ့ press လုပ်ပုံ ၊ သူ့ရဲ့ ပွဲဖတ်တတ်ပုံ တွေအပြင် ပြီးခဲ့တဲ့ နှစ်တွေ အတွင်းမှာ သူအဖက်ဖက်ကနေ တိုးတက် ကောင်းမွန်လာခဲ့ပါတယ် ။ ” လို့ ပြောကြား သွားခဲ့ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_160653.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_161228.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_161455.jpg"
 }

        ]
