[
{
"ndate":"June 11",
"htext":"ဘာစီမှာထက် မန်ယူမှာ ပိုကောင်းနိုင်လို့ မြန်မြန်ပြောင်းဖို့ ဒီဂျောင်ကို အကြံပေးလိုက်တဲ့ ဗန်ဒါဗတ်",
"btext1":"စပါးနဲ့ နယ်သာလန် ကစားသမားဟောင်း ဗန်ဒါဗတ်ကတော့ ယခု နွေဈေးကွက် အတွင်းမှာ မန်ချက်စတာ ယူနိုက်တက်နဲ့ အပြောင်းအရွှေ့ သတင်းတွေ ထွက်ပေါ်နေတဲ့ ဘာစီလိုနာ ကြယ်ပွင့် ဖရန်ကီ ဒီဂျောင်အနေနဲ့ အချိန်ဆွဲမနေပဲ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ လုပ်ဆောင်သင့်ကြောင်း တိုက်တွန်း အကြံပေး သွားခဲ့ပါတယ်။ပြီးခဲ့တဲ့ ရာသီမှာ အဆင့်ခြောက် နေရာသာ ရပ်တည် နိုင်ခဲ့တဲ့ ယူနိုက်တက်က ရာသီသစ် အတွက် ပြင်ဆင်မှု အဖြစ် အေဂျက်နည်းပြ အဲရစ် တန်ဟက်ကို နည်းပြသစ် အဖြစ် ခေါ်ယူ ခန့်အပ်ထားသလို တန်ဟက်ရဲ့ တောင်းဆိုမှုအရ သူ့ရဲ့ တပည့်ဟောင်း ဒီဂျောင်ကို ဘာစီလိုနာကနေ ခေါ်ယူဖို့ အစွမ်းကုန် ကြိုးပမ်းနေပါတယ်။",
"btext2":"ဘာစီလိုနာကလဲ ဘဏ္ဍာရေး အကြပ်အတည်းနဲ့ ရင်ဆိုင် နေရတာကြောင့် ပြောင်းရွှေ့ကြေး မြိုးမြိုးမြက်မြက် ရမယ့် ဒီဂျောင်ကို ရောင်းထုတ်ဖို့ ဆုံးဖြတ်ထားပြီး ယူနိုက်တက်နဲ့ ဘာစီလိုနာတို့ရဲ့ ကြားမှာ ဒီဂျောင်ရဲ့ အပြောင်းအရွှေ့နဲ့ ပတ်သတ်ပြီး တရားဝင် ဆွေးနွေးမှုတွေ စတင် ပြုလုပ် နေပါပြီ။ဒါပေမယ့် ဒီဂျောင်ကတော့ ယတိပြတ် မဆုံးဖြတ်ရသေးပဲ ဆရာဟောင်း တန်ဟက် ရှိရာ မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ချင်ပေမယ့် မန်ချက်စတာ ယူနိုက်တက်ရဲ့ ဥရောပ ချန်ပီယံလိဂ်ဝင်ခွင့် မရထားတဲ့ အချက်ကြောင့်ပဲ မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ တွန့်ဆုတ်နေပါတယ်။နယ်သာလန် လက်ရွေးစင် အသင်းရဲ့ ဂန္တဝင် ကွင်းလယ်လူ တဦး ဖြစ်သလို ဒီဂျောင်နဲ့လည်း ရင်းနှီးတဲ့ ဗန်ဒါဗတ်ကတော့ ဒီဂျောင်ကို ဘာစီလိုနာအား စွန့်ခွာကာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့စေချင်နေပြီး ယူနိုက်တက်ဆီ ပြောင်းရွှေ့လိုက်ရင် ဒီဂျောင်ဟာ နယ်သာလန် အသင်းမှာ ကစားသလိုမျိုးပဲ ခံစားရလိမ့်မယ်လို့ ဆိုသွားခဲ့ပါတယ်။",
"btext3": "ဗန်ဒါဗတ်က ဒီဂျောင်က နယ်သာလန်အသင်းမှာ ကစားရင် ဘာစီလိုနာမှာ ကစားတာထက် ဘာလို့ ခြေစွမ်း ပိုကောင်းနေသလဲ ဆိုတာကို ကျွန်တော် ရှင်းပြမယ်။ တကယ်တော့ ဒီဂျောင်က နယ်သာလန်အသင်းရဲ့ အကောင်းဆုံး ကွင်းလယ်လူ ဖြစ်သလို နယ်သာလန်အသင်းမှာ ဆိုရင် သူက သူ လုပ်ချင်တဲ့ အရာတိုင်းကို လုပ်နိုင်ပါတယ်။ဒါပေမယ့် ဘာစီလိုနာမှာတော့ သူက အဲ့ဒီလိုမျိုး ကစားလို့ မရပါဘူး။ ဘာစီလိုနာမှာ ပီဒရီ ၊ ဘက်စ်ကွက်နဲ့ ဂါဗီတို့လို ကွင်းလယ်လူတွေ ရှိပြီး ဒီဂျောင်က အဲ့ဒီ ကစားသမားတွေနဲ့ တွဲကစားရတဲ့ အခါ သူတို့နဲ့ အဆင်ပြေအောင် လိုက်ကစားရတာကြောင့် သူ စိတ်ကြိုက် ကစားခွင့် မရပါခဲ့ပါဘူး။မန်ချက်စတာ ယူနိုက်တက်မှာတော့ သူက စိတ်ကြိုက် ကစားခွင့်ကို ပြန်ရပါလိမ့်မယ်။ ဒါကြောင့် ကျွန်တော်သာ သူ့နေရာမှာ ဆိုရင် မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းသွားပါပြီ။ ကဲ ဒီဂျောင်ရေ မြန်မြန်လေး ပြောင်းစမ်းပါကွာ လို့ တိုက်တွန်း အကြံပေးသွားခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_14-36-35-931-1140x597.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_20-34-01-978.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_14-36-53-514.jpg"
 },
{
"ndate":"June 11",
"htext":"စီးရီးအေချန်ပီယံ အေစီမီလန်တိုက်စစ်မှူး ရာဖေးလ်လီအိုကို ခေါ်ယူဖို့ ခြေလှမ်းစတင်လိုက်ပြီဖြစ်တဲ့ မန်ယူ",
"btext1":"စီးရီးအေချန်ပီယံ အေစီမီလန်တိုက်စစ်မှူး ရာဖေးလ်လီအိုကို ခေါ်ယူဖို့ ခြေလှမ်းစတင်လိုက်ပြီဖြစ်တဲ့ မန်ယူ အီတလီအခြေစိုက်သတင်းဌာန La Gazzetta dello Sport ရဲ့ ဖော်ပြချက်အရ မန်ချက်စတာယူနိုက်တက်အသင်းဟာ စီးရီးအေချန်ပီယံ အေစီမီလန်အသင်းရဲ့ တောင်ပံတိုက်စစ်ကစားသမား ရာဖေးလ် လီအိုကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတယ်လို့သိရပါတယ်။ အဆိုပါကစားသမားကို ပီအက်စ်ဂျီအသင်းကလည်း ခေါ်ယူလိုနေတယ်လို့ သိရပြီး အသင်းက ထွက်ခွာသွားတဲ့ ဒီမာရီယာနေရာမှာ အစားထိုးဖို့လိုလည်း သိရပါတယ်။ ရာဖေးလ်လီအိုဟာ ပေါ်တူဂီလက်ရွေးစင်ဖြစ်တာကြောင့် ခရစ္စတီယာနို ရော်နယ်ဒိုနဲ့လည်း ဆက်ဆံရေးကောင်းတွေရှိသူဖြစ်ပါတယ်။",
"btext2":"လက်ရှိ မန်ယူနိုက်တက်အသင်းရဲ့ ဘယ်တောင်ပံမှာ ဆန်ချိုတစ်ဦးသာရှိပြီး ရက်ရှ်ဖို့ ပုံမှန်ခြေစွမ်းပျောက်ဆုံးနေတာကြောင့် အခုလို ရာဖေးလ်လီအိုကို စိတ်ဝင်စားလာတာပါ။ ရာဖေလ်း လီအိုဟာ တောင်ပံအပြင် နောက်ချန်တိုက်စစ်၊ အထောင်တိုက်စစ်တို့ကိုပါကစားနိုင်ပြီး လျင်မြန်ပြီး ကြံ့ခိုင်မှုအားကောင်းမွန်တဲ့ ကစားသမားလည်းဖြစ်ပါတယ်။ သူဟာ ပြီးခဲ့တဲ့ နှစ် အေစီမီလန်အသင်း (၁၁) နှစ်ကြာ ဝေးကွာနေတဲ့ စီးရီးအေချန်ပီယံဆုကို ပြန်လည်ဆွတ်ခူးနိုင်အောင် ကူညီပေးခဲ့သူဖြစ်ပါတယ်။ အသင်းအတွက် လိဂ်သွင်းဂိုး (၁၁) ဂိုးသွင်း၊ (၇) ဂိုးဖန်တီးပေးကာ အေစီမီလန်အသင်းရဲ့ ဂိုးသွင်းအများဆုံးတိုက်စစ်မှူးဖြစ်ခဲ့သူပါ။အသက် (၂၂) နှစ်အရွယ်သာ ရှိနေတဲ့သူဟာ ပေါ်တူဂီလက်ရွေးစင်အသင်းမှာလည်း စီရော်နယ်ဒိုနဲ့ တွဲပြီး ခြေစွမ်းပြနေသူဖြစ်ပါတယ်။",
"btext3": "ဒါပေမယ့် စီးရီးအေလက်ရှိချန်ပီယံလည်းဖြစ် ချန်ပီယံလိဂ်ဝင်ခွင့်လည်းရထားတဲ့ အသင်းကနေ မန်ယူနိုက်တက်ဆီလာပါ့မလားဆိုတာလည်း တွေးပူစရာဖြစ်ပါတယ်။ အေစီမီလန်အသင်းနဲ့ သူ့ရဲ့ စာချုပ်သက်တမ်း ၂၀၂၄ ခုနှစ်မှာ ကောင်းဆုံးမှာဖြစ်ပြီး သူတို့ရဲ့ကစားသမားကို ပြောင်းရွှေ့ကြေးမြင့်မြင့်မားမားရမှ ရောင်းချဖွယ်ရှိပါတယ်။ မန်ယူနိုက်တက်အသင်းဟာ အေဂျက်ဇ်အသင်းရဲ့ တောင်ပံကစားသမား အန်တိုနီကိုလည်း ချိတ်ဆက်လျက်ရှိပါတယ်။",
"imgurl1":"https://espnnews.club/wp-content/uploads/2022/06/received_688892635535027-1080x450.jpeg",
"imgurl2":"https://www.acmilaninfo.com/wp-content/uploads/2021/09/rafael-leao-2.jpg",
"imgurl3":"https://i0.wp.com/i2-prod.football.london/incoming/article23097409.ece/ALTERNATES/s615/0_Rafael-Leao.jpg?ssl=1"
 },

{
"ndate":"June 11",
"htext":"မော်ရင်ဟိုကို မန်ယူနည်းပြဘဝတုန်းက ဝေဖန်ခဲ့မှုတွေဟာ မှားယွင်းကြောင်း ဖာဒီနန် ဝန်ခံ",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ ဗဟို နောက်ခံလူဟောင်း တစ်ဦးဖြစ်သူ ရီယို ဖာဒီနန်က နည်းပြဟောင်း ဖြစ််တဲ့ ဟိုဆေး မော်ရင်ဟိုကို တောင်းပန်လိုက်ပြီး အသင်းပေါ် ထားရှိခဲ့တဲ့ သူ့ရဲ့ အမြင်တွေဟာ မှန်ကန်ခဲ့ကြောင်း ဖွင့်ဟသွားခဲ့လိုက်ပါတယ် ။မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ 2018-19 ဘောလုံံးရာသီမှာ ရလဒ်ဆိုးတွေ မကြာခန ပိုင်ဆိုင်ခဲ့တဲ့နောက် ဟိုဆေး မော်ရင်ဟိုဟာ ယူနိုက်တက် နည်းပြ အဖြစ်မှ ထုတ််ပယ်ခံခဲ့ရတာပဲ ဖြစ်ပါတယ် ။ ဒါပေမဲ့ သူဟာ ယူနိုက်တက်တို့ကို ဆုဖလား ဆွတ်ခူးပေးနိုင်ခဲ့ပါသေးတယ် ။သူဟာ ယူနိုက်တက် နည်းပြ ဘဝမှာ ယူရိုပါလိဂ် ၊ လိဂ် ဖလားတွေကို ရယူပေးနိုင်ခဲ့ပြီး အခုအချိန်အထိ အသင်း အတွက် နောက်ဆုံး ဆုဖလား ဆွတ်ခူးပေးနိုင်ခဲ့သူအဖြစ် ရပ်တည်နိုင်ဆဲပဲ ဖြစ်ပါတယ် ။ ဒါ့အပြင် သူဟာ အသင်းကို အဆင့် 2 နေရာမှာ ရာသီ ပိတ်သိမ်းအောင် ဦးဆောင်နိုင်ခဲ့ပါသေးတယ် ။",
"btext2":"ဒါပေမဲ့ သူဟာ ဝေဖန်မှုတွေ ဆက်တိုက်ခံခဲ့ရပါတယ် ။ အထူးသဖြင့် မန်ချက်စတာ ယူနိုက်တက် အသင်းနဲ့အတူ ဒုတိယ နေရာမှာ ရာသီ ပိတ်သိမ်းနိုင်ခြင်းက သူ့အတွက်တော့ အကြီးမားဆုံး အောင်မြင်မှုပဲလို့ ပြောဆိုခဲ့ခြင်းက ပရိသတ်တွေနဲ့ ကစားသမားဟောင်းတွေရဲ့ ဝေဖန်မှု ရရှိစေခဲ့ပါတယ် ။အခုတော့ ယူနိုက်တက် ဂန္တဝင် ရီယို ဖာဒီနန် က မော်ရင်ဟို ရဲ့ စကားက တကယ့်ကို မှန်ကန် ကောင်းမွန်တဲ့ စကား ဖြစ်ခဲ့ကြောင်း ၊ သူ့အပေါ် ထားခဲ့တဲ့ အမြင်တွေ ၊ အကဲဖြတ််ခဲ့တဲ့ ကျွန်တော့်ရဲ့ ပုံစံတွေ အတွက် တကယ်ပဲ တောင်းပန််လိုကြောင်း ဖွင့်ဟခဲ့လိုက်ပါတယ် ။” ဟိုဆေး မော်ရင်ဟိုရဲ့ ပြောစကားလေးက အရမ်းအရမ််းကို ကောင်းခဲ့တယ်လို့ ကျွန်တော် ထင်ပါတယ် ။ ကျွန်တော့်ဖက်ကတော့ သူ့အပေါ် ထားရှိခဲ့တဲ့ အမြင် အချို့ ၊ အကဲဖြတ်မှားယွင်းခဲ့မှု အချို့အတွက် ပထမဆုံးအနေနဲ့ တောင််းပန်ချင်ပါတယ် ”” သူ ကိုင်တွယ်ခဲ့တဲ့ နည်းပြ ဘဝ သက်တမ်းမှာ ကစား သမားတွေနဲ့ အဖုအထစ် အချို့ ရှိခဲ့တယ် ၊ အချို့သော အနေအထားတွေကို ကိုင်တွယ်ရာမှာ ကိုယ်တိုင် ပါဝင်ပတ််သက်ခဲ့တယ်လို့တော့ ကျွန်တော် အခုထိ တွေးထင်နေဆဲပါပဲ ”",
"btext3": "” ဒါပေမဲ့ ကန့်လန့်ကာ နောက်ကွယ်ကို ကြည့်လိုင်ရင်ဖြင့် 2019 တုန်းက သူပြောခဲ့တဲ့ စကားလေး ‘ ပရီးမီးယားလိဂ် ပြိုင်ပွဲမှာ ဒုတိယ အဖြစ်နဲ့ ရာသီပိတ်သိမ်းခဲ့ခြင်း ‘ ဆိုတာက အရမ်းကောင်းလွန်းတဲ့စကား ဖြစ်ခဲ့ရပါတယ် ။ ဒါကို ကြည့်ခြင်းဖြင့် ကန့်လန့်ကာရဲ့ နောက်ကွယ်မှာ မှားယွင်းမှုတွေ ရှိနေတယ်ဆိုတာကို ကျွန်တော်တို့ သိနိုင်ပါတယ် ”” ဒါပေမဲ့ အဲ့ဒီအချိန်တုန်းကတော့ ကျွန်တော်တို့ဟာ အခုလို ပြသနာများစွာ ရှိနေတာကို လုံးဝတွေးမသိနိုင်ခဲ့ကြပါဘူး ။ ဒါပေမဲ့ မော်ရင်ဟို သိခဲ့ပါတယ် ။ ဒါ့ကြောင့်လည်း သူဟာ ကစားသမား အများကြီး ရောင်းထုတ်ပြီး အချို့ကို ပြန်လည် ခေါ်ယူ အင်အားဖြည့်တင်းချင်ခဲ့တာပါ ”” အဲ့ဒီအချိန်က ကစားသမားအချို့ လစာအကြမ်းကြီးပေးတာတွေ ၊ စာချုပ်သက်တမ်း တိုးတာတွေ ကြည့်ပြီး ‘ ဟာ ၊ ဘာတွေ ဖြစ်နေတာလဲဟ ‘ လို့ သူတွေးခဲ့မှာပါပဲ ။ အချို့ ကစားသမားတွေ ကန့်လန့်ခံနေတာကို သူမြင်ခဲ့မှာပါပဲ ။ သူ အဲ့တာကို ပြောင်းလဲလိုခဲ့ပေမဲ့ မတတ်နိုင်ခဲ့ပါဘူး ”” နားထောင် ၊ အခုနေ ဟိုဆေး မော်ရင်ဟိုနဲ့ ထိုင်ပြီး သူ့ရဲ့ ယူနိုက်တက် နည်းပြ ဘဝ အကြောင်း ပြောဖို့ အချိန် နာရီဝက််လောက်ရရင် အဲ့ဒီအချိန်ကို တကယ်မြတ်နိုးမိမှာပါ ။ သူနဲ့ အဲ့ဒီအချိန်က အနေအထားကိုမေးမြန်း ၊ လက်ရှိ သူတို့ရဲ့ အနေအထားကို နှိုင်းယှဥ်ပြီးမှ ဘာတွေမှားနေလဲဆိုတာ အတွင်းကျကျ သိနိုင်မှာပါ ” လို့ ဖာဒီနန် က ပြောခဲ့လိုက််တာပဲ ဖြစ်ပါတယ် ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_12-47-56-949-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_12-48-04-469.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_12-48-37-892.jpg"
 },
{
"ndate":"June 11",
"htext":"အပိုင်းတစ်နဲ့ ဇာတ်သိမ်းသွားဖွယ် ရှိနေတဲ့ အာဆင်နယ်နဲ့ ရစ်ချာလီဆန် အပြောင်းအရွေ့",
"btext1":"ရစ်ချာလီဆန်ဟာ အဲဗာတန် အသင်းကနေ ထွက်ခွါလိုကြောင်း အသိပေးထားပြီး ဖြစ်ပေမယ့် ချန်ပီယံလိဂ် ဝင်ခွင့်နဲ့ လွဲချော်ထားတဲ့ အာဆင်နယ် အသင်းကို ပြောင်းမှာ မဟုတ်ဘူးလို့ သိရပါတယ်။ယခုနှစ်ရာသီဟာ အဲဗာတန် အသင်း အတွက်တော့ ပျော်စရာကောင်းတဲ့ နှစ်တစ်နှစ် မဖြစ်ခဲ့ဘဲ အသင်းဟာ ရာသီကုန်ခါနီး အထိ တန်းမဆင်းရရေးအတွက် အသည်းအသန် ရုန်းကန်ခဲ့ ရတာပါ။နည်းပြသစ် လမ်းပတ်ဟာ အသင်းကို တန်းတင်ကျန်ရစ်ရေး အစွမ်းကုန် ကြိုးစားပေးခဲ့ ပေမယ့် လာမယ့်ရာသီမှာ ရလဒ်ကောင်းတွေ ရယူဖို့ ဂိုးသွင်းစက်ကြီး မပါဘဲ လုပ်ဆောင်ရဖွယ် ရှိနေပါတယ်။",
"btext2":"လတ်တလော အင်တာဗျူးတစ်ခုမှာ ရစ်ချာလီဆန်က အဲဗာတန်အသင်းကနေ ထွက်ခွါမယ့်အကြောင်း အသိပေးထားပြီး ဖြစ်ပေမယ့် အသင်းက ထွက်ခွါရတာ ခက်ခဲမယ် ဆိုတာကိုတော့ သဘောပေါက် ထားတာပါ။The Sun ရဲ့ဖော်ပြချက် အရ ဘရာဇီးလက်ရွေးစင် တိုက်စစ်မှူးဟာ ဥရောပရဲ့ အဆင့်မြင့်တန်း ပြိုင်ပွဲမှာ ပါဝင် ကစားချင်နေတာကြောင့် အသင်းကနေ ထွက်ခွါချင်တာဖြစ်ကြောင်း နည်းပြဖရန့်လမ်းပတ်ကို အသိပေးထားပြီ ဖြစ်တယ်လို့ သိရပါတယ်။တစ်ဖက်မှာ အာဆင်နယ် အသင်းဟာ တိုက်စစ်မှူးတွေ ဖြစ်ကြတဲ့ အော်ဘာမီယန်းနဲ့ လာကာဇက်တို့ကို လက်လွှတ် ထားရပြီ ဖြစ်တာကြောင့် တိုက်စစ်မှူး တစ်ဦး ရှာဖွေနေတာ ဖြစ်ပြီး ရစ်ချာလီဆန်ကို ခေါ်ယူလိုနေတာပါ။",
"btext3": "ဒါ့အပြင် အာဆင်နယ်အသင်း အနေနဲ့ ဟာလန်းရောက်ရှိ လာမှုကြောင့် ယခုနှစ် နွေရာသီမှာ မန်စီးတီးကနေ ထွက်ခွါမယ့် တိုက်စစ်မှူး ဂါဘရီရယ်ဂျေးဆု ကိုလဲ ချိတ်ဆက်မှုတွေ ပြုလုပ် နေပါသေးတယ်။ဒါပေမယ့် ချန်ပီယံလိဂ် ဝင်ခွင့်နဲ့ လွဲချော်ထားတဲ့အာဆင်နယ် အတွက်ကတော့ ထိပ်တန်း ပစ်မှတ်တွေကို ခေါ်ယူရာမှာ အခက်တွေ့ လာနိုင်ပြီး လက်ရှိမှာ ရစ်ချာလီဆန်ကို ခေါ်ယူဖို့ကလဲ ဖြစ်နိုင်ချေ မရှိပါဘူး။ကစားသမား ကိုယ်တိုင်က ချန်ပီယံလိဂ်မှာ ပါဝင်ကစားချင် နေတာကြောင့် တန်းဆင်းဇုန်ထဲကအသင်းက ဖြစ်နေစေကာမူ ကစားသမားကို သွားပြီးတော့ အပြစ်တင်လို့ မရနိုင်တာ အသေချာပါပဲ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_13-41-49-187-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_13-42-44-209.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_13-42-58-595.jpg"
 },
{
"ndate":"June 11",
"htext":"ရာဟမ် စတာလင်ကို မြင့်မားတဲ့ ပြောင်းရွေ့ကြေး ပေးပြီး ခေါ်ယူဖို့ပြင်ဆင်နေတဲ့ ချဲလ်ဆီး",
"btext1":"ချဲလ်ဆီးအသင်းဟာ ရာဟမ်စတာလင်ကို‌ ခေါ်ယူနိုင်ဖို့ ပေါင်သန်း ၆၀ ပေးချေရန် အဆင်သင့် ဖြစ်နေပြီလို့ သိရပါတယ်။ အသက် ၂၇ နှစ်အရွယ်ကစားသမားရဲ့ လက်ရှိ စာချုပ်ကလည်း လာမယ့်နှစ်မှာ ကုန်ဆုံးမှာ ဖြစ်သလို မန်စီးတီးနဲ့ စာချုပ်သစ် ဆွေးနွေးမှု တွေကလည်း ရပ်တန့်လို့ နေခဲ့ပါပြီ။မန်စီးတီး နည်းပြ ပက်ဂွာဒီယိုလာက ကစားသမားကို ဆက်ထိန်း ထားချင်ပေမယ့် အသင်းကတော့ လာမည့်နှစ်မှာ အလွတ် ပြောင်းရွေ့ကြေးနဲ့ ဆုံးရှုံးရမှာ ဆိုးတာကြောင့် ရောင်းချလိုနေတာလည်း ဖြစ်ပါတယ်။",
"btext2":"ယခင်တုန်းက စတာလင်က ပြည်ပကလပ် တွေမှာသာ ကစားလိုတယ်လို့ ဖွင့်ဟ ဖူးတာကြောင့် ရီးရဲလ်နဲ့ ဘာစီလိုနာက သူ့ကို လိုချင်‌ကြပေမယ့်လည်း မန်စီးတီး တောင်းဆိုတဲ့ တန်ဖိုးနဲ့ နီးစပ်တဲ့ကမ်းလှမ်းမှုမျိုး‌တော့ မရှိသေးပါဘူး။ချဲလ်ဆီးအသင်းရဲ့ ပိုင်ရှင်အသစ် တွေကလည်း အပြောင်းအရွှေ့ ဈေးကွက်အတွက် နည်းပြ တူချယ်ကို ပေါင် သန်း ၂၀၀ သုံးစွဲခွင့် ပြုထားတဲ့အတွက် နည်းပြအနေနဲ့ ပြီးခဲ့တဲ့ ရာသီ မန်စီးတီးနဲ့ လီဗာပူးကို လိုက်မမီနိုင်ခဲ့တဲ့ လိုအပ်မှု‌တွေကို ပြင်ဆင် သွားတော့မှာ ဖြစ်ပါတယ်။နည်းပြ တူချယ်အနေနဲ့ စတာလင် အတွက် ပွဲကစားချိန် အလုံအလောက် ပေးနိုင်မယ် ဆိုရင်တော့ ကစားသမားက လန်ဒန်ကလပ်ဆီ ပြောင်းရွှေ့ဖို့ ဆန္ဒရှိနေတယ်လို့ The Sun ကလည်း ဖော်ပြခဲ့ပါတယ်။",
"btext3": "လီဗာပူး တောင်ပံ ကစားသမားဟောင်းက ပြီးခဲ့တဲ့ရာသီ မန်စီးတီးအတွက် ပရီးမီးယားလိဂ် ပွဲပေါင်း ၃၂ ပွဲ ကစားပေး‌ခဲ့ ရပေမယ့် ရာသီပိတ်ပွဲစဉ် တွေမှာ ပါဝင်ထားရမှု လျော့နည်း သွားခဲ့ရပါတယ်။ရီးရဲလ်နဲ့ ကန်ခဲ့ရတဲ့ ဆီးမီးဖိုင်နယ် ပွဲစဉ်တွေမှာ နှစ်ကျော့စလုံး အရန်ခုံမှာ ကျန်ရစ်ခဲ့ရပြီး အက်စတွန်ဗီလာနဲ့ ပရီးမီးယားလိဂ် အဆုံးအဖြတ် ပွဲစဉ်မှာလည်း ပွဲထွက် လူစာရင်းကနေ ချန်လှပ်ခြင်း ခံခဲ့ရသလို ဒုတိယပိုင်းမှာ အစားထိုး ဝင်ရောက်ခဲ့ ရပါတယ်။နည်းပြတူချယ်ရဲ့ အသင်းမှာ တိုက်စစ် ရွေးချယ်စရာ များစွာ ရှိသော်လည်း လူကာကူ၊ ဝါနာ၊ ဇီယက်ဇ်နဲ့ ပူလီဆစ်တို့ရဲ့ အနာဂတ်တွေက သံသယဖြစ်စရာ ကောင်းနေတာကြောင့် စတာလင်ကိုခေါ်ယူပြီး နေရာပေး သွားနိုင်ဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_09-58-00-286-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_09-58-23-921.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-11_09-58-55-000.jpg"
 },

{
"ndate":"June 10",
"htext":"မန်ယူကို ဖြုတ်ချပြီး ဒါဝင်နူနက်ဇ်ကို ခေါ်ယူနိုင်ခဲ့ပြီ ဖြစ်တဲ့ လီဗာပူး",
"btext1":"ပရီးမီးယားလိဂ် အင်အားကြီး ကလပ် အသင်းဖြစ်တဲ့ လီဗာပူးအသင်းကတော့ မနေ့ကတင် အပြိုင် ကြိုးစားနေတဲ့ ဘင်ဖီကာတိုက်စစ်မှူး ဒါဝင်နူနက်ဇ်ကို ဒီနွေရာသီ အပြောင်းအရွေ့ရဲ့ ဒုတိယမြောက် ကစားသမား ခေါ်ယူမှု အဖြစ် ခေါ်ယူနိုင်ခဲ့ပြီ ဖြစ်ကြောင်း ဥရောပ အားကစားသတင်း ဌာနတွေက အခိုင်အမာ ဖော်ပြ သွားကြပါပြီ။",
"btext2":"လီဗာပူးက ဒါဝင် နူနက်ဇ် အတွက် ဘင်ဖီကာထံ ကနဦး ပြောင်းရွှေ့ကြေး ယူရို ၈၀သန်း + အပိုဆုကြေး (ယူရို ၂၀သန်း ဝန်းကျင်) ပေးချေရမှာ ဖြစ်ပြီး နူနက်ဇ်ကိုတော့ တနှစ် အသားတင် လုပ်ခလစာ ယူရို ၆သန်းနဲ့ ၅နှစ် သက်တမ်း ရှိတဲ့ စာချုပ်တရပ် ချုပ်ဆိုသွားဖို့ ရှိပါတယ်။ကနဦးမှာ လီဗာပူးနဲ့အပြိုင် နူနက်ဇ်ကို ခေါ်ယူဖို့ ကြိုးပမ်းခဲ့တဲ့ ပရီးမီးယားလိဂ် အင်အားကြီး ပြိုင်ဘက်ဖြစ်တဲ့ မန်ချက်စတာ ယူနိုက်တက်ကတော့ နည်းပြတန်ဟက် ကိုယ်တိုင် ကစားသမားရဲ့ အေးဂျင်နဲ့ ဆွေးနွေး ခဲ့ပေမယ့် ယနေ့ နေ့လယ်မှာပဲ နူနက်ဇ်ကို ခေါ်ယူဖို့ ကြိုးပမ်းနေမှုအား လက်လျှော့သွားခဲ့ပါတယ်။",
"btext3": "လာမယ့် ပရီးမီးယားလိဂ်ကတော့ ဥရောပ ကြယ်ပွင့် တိုက်စစ်မှူးတွေနဲ့ အပြိုင် အဆိုင် ဖြစ်လာမယ်ဆိုတာ အသေချပါပဲ။ လက်ရှိချန်ပီယံ ဖြစ်တဲ့ မန်ချက်စတာ စီးတီးက ဒေါ့မွန်ကြယ်ပွင့် ဟာလန်းကို ခေါ်ယူထားခဲ့ပြီ ဖြစ်သလို သူနဲ့ ယှဉ်ပြိုင်မယ့် ဒါဝင်နူနက်ဇ်ကလဲ လီဗာပူးဆီ အရောက် လှမ်းလာခဲ့ပါပြီ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_22-06-52-953.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-09_09-47-08-029-1.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-09_09-48-15-986-2.jpg"
 },
{
"ndate":"June 10",
"htext":"” တခါတလေကျတော့ လက်တွေ့ ဘဝဟာ စိတ်ကူးယဥ် အိပ်မက်တွေထက်တောင် ခမ်းနားတတ်ပါတယ် ” စိတ်လှုပ််ရှားမှု အပြည့်နဲ့ အလန်းစား နှုတ်ဆက်မှု ပြုလုပ်လိုက်တဲ့ ဟွမ်မာတာ",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းမှာ အချိန် 8 နှစ်ခွဲထိ ကစားခဲ့တဲ့ ပရိသတ် အချစ်တော် ဝါရင့် ကွင်းလယ်လူ ဟွမ် မာတာ ကတော့ အသင်းမှာ ထွက်ခွာဖို့ နီးစပ်လာချိန်မှာ စိတ်လှုပ်ရှားမှု အပြည့်နဲ့ အလန်းစား နှုတ်ဆက်မှုတွေကို ပြုလုပ်သွားခဲ့လိုက်ပါတယ် ။ဟွမ်မာတာဆိုတာ ဘောလုံး အားကစား လောကမှာ သန့်ရှင်းစွာ ကစားတတ်သူ တစ်ဦး ဖြစ်သလို စီနီယာပီသမှုအပြည့်် ၊ လူငယ်တွေကို သွန်သင် လမ်းညွှန်ပေးနိုင်သူ တစ်ဦးလည်း ဖြစ််နိုင်ခဲ့တဲ့အတွက် ပရိသတ် အများစုရဲ့ အချစ််တော် ကစားသမား တစ်ဦး ဖြစ်ခဲ့ရပါတယ် ။အခုတော့ သူဟာ ယူနိုက်တက် အသင်းမှာ 8 နှစ်ခွဲအထိ ကစားပြီးနောက် နှုတ်ဆက်ချိန် ရောက်လာခဲ့ပြီပဲ ဖြစ်ပါတယ် ။ ဒီလို အချိန်မျိုး ရောက်တဲ့ အခါမှာလည်း မာတာဟာ ဗွီဒီယိုဖိုင် တစ်ခုကို လူမှုကွန်ယက်ပေါ် တင်ခဲ့ပြီး ပရိိသတ်တွေကို ဖျော်ဖြေပေးသွားခဲ့ပြန်ပါတယ် ။",
"btext2":"” ကျွန်တော့်ဘဝမှာ ဖြစ်ပျက်ခဲ့တဲ့ အပြောင်းအလဲ အချို့ကို ဖြစ်စေနိုင်ဖို့ အတွက် အချိန် အနည်းငယ် ပေးခဲ့ရပါတယ်် ။ အခု မက်ဆေ့ချ် ကတော့ လွန်ခဲ့တဲ့ နှစ်တွေတုန်းက အခိုက်အတန့်တွေ အကြောင်းပါ ။ ကျွန်တော် အခုလို စာအရှည်ကြီး ရေးဖြစ်လိမ့်မယ်လို့တော့ မတွေးခဲ့ဖူးပါဘူး ”” သေချာပါတယ် ၊ ကောင်းမွန်တဲ့ အခိုက်အတန့်တွေမှာလည်း အဆုံးသတ်ဆိုတာ ရှိတယ်လေ ။ ကျွန်တော့်ရဲ့ မန်ချက်စတာ ယူနိုက်တက် ကစားသမား ဘဝကလည်း ပြီးဆုံံးသွားခဲ့ ပါပြီ ။ အခု အချိန်မှာ ပြီးခဲ့တဲ့ ရက်သတ္တပါတ်တွေ အတွင်း ကျွန်တော် ဘယ်လိုတွေတောင် ခံစားခဲ့ရသလဲဆိုတာကို ဖော်ပြဖို့ စကားလုံး လုံးဝမရှိပါဘူး ”” ဒါပေမဲ့ အကုန်ပေါင်းထုတ်လိုက်ပြီး ချုံ့ပြောရမယ်ဆိုရင်တော့ တုနှိုင်းမရတဲ့ ဒီလို ကလပ် အသင်းမျိုးမှာ အချိန်် 8 နှစ်ခွဲအထိ ကစားနိုင်ရတဲ့ အတွက် ကျွန်တော်ဟာ လက််ရှိအချိန်မှာ ကမ္ဘာ့ ဂုဏ်အယူဆုံး လူသား တစ်ယောက်လိုမျိုး ခံစားနေရတယ်လို့ ပြောချင်ပါတယ် ”” ဒါက ကျွန်တော် ဘယ်တုန်းကမှ အိပ်မက် မမက်ရဲခဲ့ဖူးတဲ့ အရာမျိုးပါ ။ ကျွန်တော် ငယ်ရွယ်ခဲ့စဥ်က စပိန်မြေမှာ ကြီးပြင်းလာခဲ့ရတဲ့ ကောင်လေးတစ်ယောက်အတွက် အခုုလို ဘောလုံးသမိုင်းရဲ့ အကောင်းဆုံးအသင်းမှာ ကစားနိုင်ရေးဆိုတာက ခမ်းနားလွန်းတဲ့အရာ ဖြစ်ခဲ့ရတယ်လေ ”” ဒါပေမဲ့ တခါတလေမှာတော့ လက်တွေ့ဘဝဆိုတာကြီးက အိပ်မက်တွေထက်ပိုပြီး ကြီးကျယ် ခမ်းနားနေတတ်ပါတယ် ။ အခု ဒီစာကို ရေးနေရတဲ့ အချိန်မှာ ကျွန်တော်ဟာ ဒီထက် ပိုပြီးခမ်းနားတဲ့ ဘဝမျိုးကို ပိုင်ဆိုင်နိုင်တော့မှာ မဟုတ််ဘူး သိနေပါတယ် ။ ဒါပေမဲ့ အခုအချိန်ထိ လူငယ် တစ်ဦးလို စိတ်လှုပ်ရှားနေဆဲပါပဲ ”” လူငယ် ဘဝတုန်းကလိုပဲ ​ဘောလုံးကစားဖို့အတွက် တူညီိတဲ့ တက်ကြွမှုမျိုးတွေ ကျွန်တော့်ဆီမှာ ရှိနေသေးဆဲပါပဲ ။ အခုတော့ ယူနိုက်တက်က ဝန်ထမ်းတွေ အားလုံး ၊ မန််နေဂျာ အားလုံး နဲ့ ယူနိုက်တက် ကစားသမား ဘဝအတွင်း အတူ ဖြတ်သန်းခဲ့ရသူတွေ အားလုံးကို ကျေးဇူးတင်လိုပါတယ် ”",
"btext3": "” ကျွန်တော်ဟာ ယူနိုက်တက် သမိုင်းကြောင်းရဲ့ အကောင််းဆုံး အစိတ်အပိုင်းမှာ ပါဝင်ခွင့် ရရှိသူ မဖြစ်နိုင်ခဲ့ပေမဲ့ အံ့ဖွယ် အမှတ်တရတွေ ပိုင်ဆိုင်ခဲ့ဖူးပါတယ် ။ အဲ့ဒီ အမှတ််တရတွေ ၊ အသင်းနဲ့ ဆုဖလားဆွတ်ခူးခဲ့တာတွေ ၊ စပါယ််ရှယ် အခိုက်အတန့်တွေက ကျွန်တော့်ရင်ထဲ အမြဲရှိနေမှာပါ ”” အားလုံးကိုကျေးဇူးပါ ။ ကျွန်တော်ခင်ဗျားတို့ကို လွမ််းဆွတ်နေမှာပါ ။ မင်းတို့… ပရိသတ်တွေ အတွက်ပေါ့.. ငါဟာ ဘယ်လောက်တောင် ဂုဏ်ယူမိသလဲဆိုတာ ပြောမပြတတ်အောင်ပါပဲ ။ မင်းတို့တွေက ငါ့ကို တကယ့် စပါယ်ရှယ်် ခံစားချက်တွေ ပေးဆောင်နိုင်ခဲ့ကြပါတယ် ”” ကျွန်တော် ချစ်ခြင်းမေတ္တာတွေကို ခံစားခဲ့ရပါတယ် ။ ကျွန်တော်တင် မဟုတ်ပါဘူး ၊ ကျွန်တော့်မိသားစုဝင်တွေကပါ ဒီအတွက် ကျေးဇူးတင်မဆုံး ဖြစ်နေကြ ပါတယ် ။ ကွင်းထဲမှာပဲ ဖြစ်ဖြစ် ၊ ကွင်းပြင်မှာပဲ ဖြစ်ဖြစ် မန်ချက်စတာက ကျွန်တော့် ဘဝရဲ့ ထူးကဲလွန်းတဲ့ အစိတ်အပိုင်း ဖြစ်နေမှာပါ ”” တကယ့်တော့ ခင်ဗျားတို့ (ယူနိုက်တက် ပရိသတ်များ) က ဒီထက်မက ပိုကောင်းတဲ့အရာတွေနဲ့ ထိုက်တန်သူတွေ ဖြစ်ကြပြီး ဒီထက်ညံ့တဲ့ အရာတွေနဲ့ လုံးဝမသက်ဆိုင်သူတွေပါပဲ ။ အခုလည်း ကျွန်တော် Goodbye ဆိုပြီးတော့ နှုတ််ဆက်တာ မဟုတ်ပါဘူး ။ See you again လို့ ပြောနေတာပါ ”” ကျွန်တော်အချိန်ရတိုင်း မန်ချက်စတာကို ပြန်လာဦးမှာပါ ။ အခုတော့ နှလုံးသားရဲ့ အနက်ရှိုင်းဆုံး နေရာကနေ ခင််ဗျားတို့ အားလုံးကို ကျေးဇူးတင်ပါတယ် ။ ခမ်းနားလွန်းတဲ့ အသင်းရဲ့ အစိတ်အပိုင်း ဖြစ်စေခဲ့ကြတဲ့ အတွက်လည််း ကျေးဇူးတင်ပါတယ် ” လို့ မာတာ က ပြောခဲ့လိုက်တာပဲ ဖြစ်ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_205132.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_210100.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_205419.jpg"
 },
{
"ndate":"June 10",
"htext":"အင်္ဂလန်မှာသိမ်ငယ်ရတဲ့အကြောင်းတွေဖွင့်ဟလာခဲ့တဲ့ ဆွန်ဟောင်မင်",
"btext1":"စပါးရဲ့ တောင်ကိုရီးယားကြယ်ပွင့် ဆွန်ဟောင်မင်က အင်္ဂလန်မှာ သူ့ကိုယ်သူ သိမ်ငယ်သလိုမျိုး ခံစားရပြီး အာရှမှာတော့ အရမ်းပျော်ရွှင် သဘောကျရတယ်လို့ ဖွင့်ဟပြောကြားလိုက်ပါတယ်။ ဒီကစားသမားဟာ ပရီးမီးယားလိဂ်မှာ ဆာလာနဲ့ ဂိုးသွင်းဘုရင်ဆုကို ပူးတွဲဆွတ်ခူးနိုင်ခဲ့ပေမယ့် လုံလောက်တဲ့ ချီးကျူးမှုမျိုး မရရှိခဲ့ဘူးလို့ ပရိသတ်တွေက ယူဆနေတာပါ။ဒါ့အပြင် PFA တနှစ်တာအကောင်းဆုံးကစားသမားဆုအတွက် ဆန်ခါတင်ဆုမှာလည်း မပါဝင်ခဲ့သလို မနေ့ညက ထုတ်ပြန်လိုက်တဲ့ PFA တနှစ်တာအကောင်းဆုံးကစားသမား (၁၁) ယောက်စာရင်းမှာလည်း ရွေးချယ်ခံရခြင်းမရှိပါဘူး။ ဒါကို ဆွန်ဟောင်မင်ရဲ့ ပရိသတ်တွေက မကျေနပ်ကြသလို ဆွန်ဟောင်မင်ကိုယ်တိုင်ကလည်း မီဒီယာတွေ မဲပေးစရာမလိုတဲ့ဆုအတွက်သာ ကြိုးစားမယ်လို့ ပြောကြားခဲ့ပါတယ်။",
"btext2":"ဒီမတိုင်ခင်တည်းက ဆွန်ဟောင်မင်က “မီဒီယာတွေရဲ့အမြင်မှာ ကျနော်က လုံလောက်တဲ့ စွမ်းဆောင်ရည်မျိုး မပြနိုင်ခဲ့တာမျိုး ဖြစ်ရင်ဖြစ်မှာပေါ့လေ။ ပရီးမီးယားလိဂ်ရဲ့တနှစ်တာအကောင်းဆုံး ကစားသမားဆု ဆန်ခါတင်စာရင်းမှာတောင် မပါဝင်ခဲ့တာ ကျနော် တော်တော်လေး စိတ်ပျက်ရပါတယ်။အခုတော့ ကျနော် မဲစနစ်နဲ့မရွေးတဲ့ အကောင်းဆုံးဆုတွေအတွက်ပဲ ကြိုးစားပါတော့မယ်။ ရွှေဖိနပ်ဆုလိုမျိုးပေါ့။ အဲ့ဒါဆိုရင် ခင်ဗျားတို့ ရွေးချယ်စရာမရှိဘဲ ကျနော့်ကို သေချာပေါက် ပေးရမှာပါ။ ဘာလို့လဲဆိုတော့ ကိန်းဂဏန်းတွေက ရှင်းလင်းပြတ်သားတဲ့ အခြေအနေမျိုးမို့လို့ပေါ့။",
"btext3": "အင်္ဂလန်မှာဆို ကျနော် အရမ်းသိမ်ငယ်သလိုမျိုး ခံစားရပါတယ်။ ဒါပေမယ့် အာရှမှာတော့ ကျနော် အရမ်းပျော်ရွှင်ပြီး သဘောကျရပါတယ်။ ဒါပေမယ့် ကျနော့်အတွက်၊ အသင်း၊ နိုင်ငံလက်ရွေးစင်၊ မိသားစုနဲ့ပရိသတ်တွေအတွက် ကျနော် ကစားတာပါ”“ဥရောပက မီဒီယာတွေ ကျနော့်ကို ကြိုက်ကြိုက်၊ မကြိုက် ကျနော် ဒီအတွက်ပဲ ကစားမှာပါ။ လာမယ့်ရာသီမှာလည်း ကျနော် ဒီအတိုင်းပါပဲ။ စိတ်ပျက်အားလျော့သွားမှာ မဟုတ်ပါဘူး” လို့ ပြောကြားခဲ့ပါတယ်။ ဆွန်ဟောင်မင်ဟာ တောင်ကိုရီးယားနဲ့အတူ ပူးပေါင်းလျက်ရှိပြီး ဒီတပတ်အတွင်း ပါရာဂွေး၊ အီဂျစ်တို့နဲ့ ခြေစမ်းပွဲတွေ ကစားဖို့ရှိနေပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/06/Picsart_22-06-10_11-55-34-103.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_153121.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_153915.jpg"
 },
{
"ndate":"June 10",
"htext":"ကမ္ဘာ့တန်ကြေးအမြင့်ဆုံး ကစားသမားစာရင်းမှာ ထိပ်ဆုံးကနေ ဦးဆောင်လိုက်တဲ့ အမ်ဘတ်ပီ",
"btext1":"PSG အသင်းရဲ့လူငယ်တိုက်စစ် ကစားသမားလေး အမ်ဘတ်ပီကတော့ CIES က ထုတ်ပြန်တဲ့ ကမ္ဘာ့တန်ကြေး အမြင့်ဆုံး ကစားသမားစာရင်းမှာ ပေါင်သန်း ၂၀၀ ကျော်နဲ့ ထိပ်ဆုံးကနေ ရပ်တည်သွားခဲ့ပြီ ဖြစ်ပါတယ်။CIES ဟာ ကစားသမားရဲ့လက်ရှိတန်ဖိုး ၊ ခြေစွမ်း ၊ အသက်အရွယ် ရတာတွေနဲ့ ထည့်သွင်းတွက်ချက်တာ ဖြစ်ပြီး အသက် ၂၃ နှစ်အရွယ် အမ်ဘတ်ပီကတော့ အခုလိုပဲ ဦးဆောင် နိုင်ခဲ့တာဖြစ်ပါတယ်။လက်ရှိမှာ အသက် ၂၃ နှစ်ပဲ ရှိနေသေးပေမယ့် အမ်ဘတ်ပီဟာ ပြင်သစ် အသင်းနဲ့အတူ ကမ္ဘာ့ဖလား ရရှိခဲ့ရာမှာ အဓိကနေရာက ပါဝင်ပေးခဲ့သလို PSG အသင်းရဲ့ အဓိကအကျဆုံးကစားသမားထဲက တစ်ဦး အဖြစ်လည်း ခြေစွမ်းပြ ကစားနိုင်ခဲ့သူ ဖြစ်ပါတယ်။",
"btext2":"အမ်ဘတ်ပီဟာ ပြီးခဲ့တဲ့ ရက်ပိုင်းက PSG အသင်းရဲ့ မြင့်မားတဲ့ လစာငွေနဲ့ ကမ်းလှမ်းမှုကို လက်ခံလိုက်ပြီး စာချုပ်သစ် ချုပ်ဆိုလိုက်သလို အကျိုးခံစားခွင့် အများအပြားလည်း ရရှိသွားခဲ့တာပဲ ဖြစ်ပါတယ်။ CIES ရဲ့ထုတ်ပြန်မှု မှာတော့ အမ်ဘတ်ပီဟာ အပြောင်းအရွှေ့ တန်ဖိုး ပေါင် ၂၀၆ သန်းနဲ့ ထိပ်ဆုံးမှာ ရပ်တည် နေခဲ့တာပဲ ဖြစ်ပါတယ်။ဒုတိယနေရာမှာတော့ ရီးရဲလ်နဲ့အတူ လာလီဂါဖလား ၊ ချန်ပီယံလိဂ် ဖလားတို့ကို ဆွတ်ခူးနိုင်ခဲ့တဲ့ လူငယ် ကြယ်ပွင့် ဗီနီရှက် ဂျူနီယာက ရှိနေခဲ့တာပဲ ဖြစ်ပါတယ် ။ ဗင်နီရှက် ဂျူနီယာရဲ့တန်ဖိုးကတော့ ပေါင် ၁၈၅ သန်း ရှိနေတာဖြစ်ပြီး ဟာလန်းကို ကျော်ဖြတ်နိုင်ခဲ့တာပဲ ဖြစ်ပါတယ်။",
"btext3": "တတိယနေရာမှာတော့ မန်စီးတီးအသင်းကို ပြောင်းရွှေ့လာခဲ့တဲ့ ဟာလန်းက ပေါင် ၁၅၃ သန်းနဲ့ ရပ်တည် နေပါတယ်။ ဟာလန်းအနေနဲ့ မန်စီးတီး အသင်းမှာသာ အကောင်းဆုံး ခြေစွမ်းကို ပြသနိုင်ရင်တော့ သူ့တန်ဖိုးက အများကြီး မြင့်တက်သွားဖို့ ရှိနေခဲ့တာပဲ ဖြစ်ပါတယ် ။စတုတ္ထနေရာမှာတော့ ဘာကာကွင်းလယ်ကစားသမား ပီဒရီက ၁၃၅ သန်း ၊ ဘယ်လင်ဂမ်က ၁၃၄ သန်းနဲ့ အဆင့် ၅ ၊ ဖိုဒန်က ၁၂၄ သန်းနဲ့ အဆင့် ၆ ၊ ဒီဂျောင်က ၁၁၂ သန်းနဲ့ အဆင့် ၇ ၊ လူးဝစ်ဒီယက်ဇ်က ၁၁၀ သန်းနဲ့ အဆင့် ၈ ၊ ရူဘင်ဒီယက်ဇ်က ၁၁၀ သန်းနဲ့ အဆင့် ၉ ၊ ဖာရန်တောရက်စ်က ၁၀၉ သန်းနဲ့ အဆင့် ၁၀ နေရာမှာ အသီးသီး ရပ်တည်နေတာပဲ ဖြစ်ပါတယ်။ဒီစာရင်းကိုတော့ လူငယ် ကစားသမား အများစုက ကြီးစိုးထားခဲ့တာ ဖြစ်ပြီး ဘာစီလိုနာ အသင်းကတော့ ကစားသမား ၃ ဦးပါဝင်မှုနဲ့အတူ ထိပ်ဆုံး ၁၀ ဦးစာရင်းကို ကြီးစိုးထားနိုင်ခဲ့တာပဲ ဖြစ်ပါတယ်",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_10-27-34-933-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_10-37-15-775.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_10-38-25-693.jpg"
 },
{
"ndate":"June 10",
"htext":"ယူနိုက်တက် အသင်းဖော်နှစ်ဦးကို တခါတည်း ခေါ်ချင်နေတဲ့ ဂျူဗင်တပ်",
"btext1":"ဂျုဗင်တပ် အသင်းဟာ မန်ချက်စတာ ယူနိုက်တက် နဲ့ လက်တွဲဖြုတ် လိုက်ပြီ ဖြစ်တဲ့ သူတို့ကစားသမားဟောင်း ပေါ့ဘာကို ပြန်လည် ခေါ်ယူသွားဖို့ လုပ်ဆောင်နေသလို ပေါ့ဘာရဲ့ အသင်းဖော်ဖြစ်သူ လင်ဂတ်ကိုပါ တစ်ပါတည်း ခေါ်ယူသွားဖို့ပါ ခေါ်ယူသွားဖို့ စိတ်ဝင်စားမှု ရှိနေတယ်လို့ သိရှိရပါတယ်။လင်ဂတ်ဟာ ၇ နှစ်သား ကတည်းက ယူနိုက်တက်နဲ့ ပူးပေါင်းခဲ့တာ ဖြစ်ပြီး အသင်းအတွက် ၂၃၂ ပွဲအထိ ကစားထားခဲ့ပေမယ့် အသင်းဘက်က သူ့ကို နေရာ မပေးနိုင်တော့ပဲ ထွက်ခွာခွင့် ပြုလိုက်တာကြောင့် ပရီးမီးယားလိဂ် ကလပ် အသင်းတွေ အပြင် စီးရီးအေက အသင်းတွေ ကပါ လင်ဂတ်ရဲ့ အခြေအနေကို စိတ်ဝင်တစားနဲ့ စောင့်ကြည့် လာခဲ့ပါတယ်။",
"btext2":"ပရီးမီးယားလိဂ် ကနေ စီးရီးအေကို ပြောင်းရွှေ့ကစား လာကြတဲ့ အင်္ဂလန် ကစားသမားတွေ ဖြစ်သူ စမောလင်း အေဘရာဟမ် တိုမော်ရီတို့ဟာ သူတို့ရဲ့ သက်ဆိုင်ရာ ကလပ်အသင်းတွေမှာ ပုံမှန်ကစားခွင့်တွေ ရရှိနေကြပါတယ်။အေဘရာဟမ်နဲ့ တိုမော်ရီတို့ ဆိုရင်လည်း အင်္ဂလန် လက်ရွေးစင် အတွက်ပါ ရွေးချယ်ထားခံရပြီး စမောလင်းဟာလည်း ရိုးမား အသင်းနဲ့ ယူရိုပါ ကွန်းဖရန့်လိဂ် ဖလားကိုပါ ပိုင်ဆိုင်ထားတာဖြစ်လို့ လင်ဂတ်အနေနဲ့လည်း စီးရီးအေကို ပြောင်းရွှေ့ကစားဖို့ စိတ်ဝင်စား လာနိုင်ပါတယ်။",
"btext3": "လက်ရှိမှာ လင်ဂတ်ကို ဝက်စ်ဟမ်း နယူးကာဆယ်တို့လို ပရီးမီးယားလိဂ် အသင်းတွေ အပြင် ဂျုဗီနဲ့ အေစီမီလန် ရိုးမားတို့လို စီးရီးအေ ထိပ်တန်း အသင်းတွေကပါ အလိုရှိ နေတာကြောင့် လင်ဂတ်အတွက် ရွေးချယ်စရာ ကလပ် တွေက များနေ နိုင်ပါတယ်။ဒါပေမယ့် လင်ဂတ်က ၂၀၂၂ခုနှစ် ကာတာ ကမ္ဘာ့ဖလားပြိုင်ပွဲမှာ အင်္ဂလန်အသင်းနဲ့ အတူ ပါဝင်ဆင်နွဲခွင့် ရဖို့အတွက် သူ့ကို ပွဲထွက် ကစားခွင့်တွေ ပိုမိုပေးနိုင်မယ့် ကလပ်အသင်း တစ်ခုကိုသာ ရွေးချယ် သွားဖွယ် ရှိနိုင်တာကြောင့် ဂျုဗင်တပ်လို ကွင်းလယ်လူတွေ ပေါများတဲ့ အသင်းထက် အခြား အသင်းကိုသာ ရွေးချယ် နိုင်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_07-25-43-052-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_07-26-25-223.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_07-27-38-739.jpg"
 },
{
"ndate":"June 10",
"htext":"ဒါဝင်နူနက်ဇ်ကြောင့် အသည်းကွဲနေတဲ့ မန်ယူကို ရေလာမြောင်းပေးလုပ်လိုက်တဲ့ မာတီနက်ဇ် အေဂျင့်",
"btext1":"ဒါဝင်နူနက်ဇ်ကြောင့် အသည်းကွဲနေတဲ့ မန်ယူကို ရေလာမြောင်းပေးလုပ်လိုက်တဲ့ မာတီနက်ဇ် အေဂျင့် အင်တာမီလန်အသင်းရဲ့ အာဂျင်တီးနားတိုက်စစ်မှူး လော်ထရို မာတီနက်ဇ်ရဲ့ အေးဂျင့်က အသင်းကြီးများစွာစိတ်ဝင်စားနေကြပေမယ့် တကယ့်တကယ်လက်တွေ့မှာ သူ့ရဲ့ ကစားသမားအတွက် မည်သည့်အသင်းရဲ့ ကမ်းလှမ်းမှုကိုမှ လက်ခံရရှိမှုမရှိသေးကြောင်း ပြောကြားလိုက်ပါတယ်။ မာတီနက်ဇ်ကို ဂျူဗင်တပ်စ်၊ ချဲလ်ဆီး၊ ဘိုင်ယန်မြူးနစ်နဲ့ မန်ယူနိုက်တက်အသင်းတို့ကစိတ်ဝင်စားနေကြတာပါ။ အင်တာမီလန်အသင်းကတော့ သူတို့ရဲ့ ကစားသမားကို ဒေသံပြိုင်ဘက်တွေကို ရောင်းချမယ့်အစား နိုင်ငံရပ်ခြားကလပ်အသင်းတွေကိုသာ ရောင်းချဖို့စီစဉ်နေတာဖြစ်ပါတယ်။",
"btext2":"ချဲလ်ဆီးအသင်းက မာတီနက်ဇ်ကို လူကာကူနဲ့ အလိုက်ပေးကမ်းလှမ်းဖို့ စီစဉ်နေတာပါ။ ဒါပေမယ့် ပြောင်းရွှေ့ကြေး၊ လစာနဲ့ ခြေစွမ်းတို့ကြောင့် ညှိနှိုင်းမရဖြစ်နေတာဖြစ်ပါတယ်။ ဘိုင်ယန်မြူးနစ်အသင်းကတော့ လီဗာပူးလ်အသင်းဆီက မာနေးကို ရရှိရေးသာ တစ်စိုက်မတ်မတ်ကြိုးစားနေပြီဖြစ်ပါတယ်။ မာတီနက်ဇ်ဟာ အင်တာမီလန်အသင်းနဲ့ ၂၀၂၆ ခုနှစ်အထိ စာချုပ်သက်တမ်းကျန်ရှိနေသေးပြီး ၂၀၂၁ ခုနှစ် အောက်တိုဘာလကမှ စာချုပ်သက်တမ်းတိုးချုပ်ဆိုခဲ့တာပါ။ မာတီနက်ဇ်ရဲ့ အေဂျင့်ဖြစ်သူကတော့ သူ့ရဲ့ အသက် (၂၄) နှစ်အရွယ် အာဂျင်တီးနားလူငယ်ကြယ်ပွင့်ကို စီးရီးအေကနေ ထွက်ခွာချင်စိတ်ပေါ်လာအောင် ထိုက်ထိုက်တန်တန် ကမ်းလှမ်းလာတဲ့ အခုထိ မရှိသေးကြောင်း ပြောကြားလိုက်ပြီဖြစ်ပါတယ်။",
"btext3": "မာတီနက်ဇ်ရဲ့ အေဂျင့်ဖြစ်သူ အလက်ဂျန်ဒရို ကာမာနိုက fcinternews နဲ့ အင်တာဗျူးမှာ- သူ အင်တာမီလန်ကနေ ထွက်ခွာသင့်တဲ့အကြောင်းကို လုံးလုံးစဉ်းစားလို့မရဘူးဗျာ ကျနော်တို့ကို ဘယ်သူမှလည်း ကမ်းလှမ်းထားတာမျိုးမရှိပါဘူး အီတလီစီးရီးအေလို ကြမ်းတမ်းတဲ့လိဂ်မှာ ဂိုးတွေတစ်ဒိုင်းဒိုင်းသွင်းပြနေတဲ့ ကစားသမားကို ခေါ်ချင်တဲ့သူမရှိဘူးဆိုတာတော့မဟုတ်လောက်ပါဘူး စာချုပ်တော့ လေးနှစ်ကျန်ပါသေးတယ် သူ ဒီမှာ အဆင်ပြေ ပျော်ရွှင်နေပါတယ် ဒါကြောင့် သူအသင်းကနေ ထွက်ခွာစရာအကြောင်းမရှိပါဘူး ဒါပေမယ့် ဘောလုံးဆိုတာက အမြဲပြောင်းလဲနေတတ်ပါတယ် အခု ကျနော်က သူအသင်းမှာ ဆက်ရှိမယ်လို့ အတည်ပြုလိုက်ပေမယ့် နောက်နေ့မှာ အသင်းပြောင်းသွားတာမျိုးလည်းဖြစ်နိုင်ပါတယ် ဒါပေမယ့် လက်ရှိအနေအထားမှာတော့ သူအသင်းပြောင်းဖို့မရှိပါဘူးလို့ ပြောကြားခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://espnnews.club/wp-content/uploads/2022/06/received_432638518355366-1120x450.jpeg",
"imgurl2":"https://pbs.twimg.com/media/E8Q8SXrWYAEIHEd.jpg:large",
"imgurl3":"https://phantom-marca.unidadeditorial.es/805e7a56b4e6a2f9814e93438fa5cd08/resize/1320/f/jpg/assets/multimedia/imagenes/2020/11/27/16064959242552.jpg"
 },
{
"ndate":"June 10",
"htext":"ဒါဝင် နူးနက်ဇ်ကို လီဗာပူး အသင်းဆီ ပြောင်းရွှေ့ဖို့ တိုက်တွန််းလိုက်တဲ့ ယူနိုက်တက် ဂန္တဝင်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ ကစားသမားဟောင်း တစ်ဦး ဖြစ်သူ ဂယ်ရီ ပယ်လစ္စတာ က လက်ရှိ အနေအထားအရ သူ့ရဲ့ အသင်းဟောင်းထက် ပြိုင်ဖက်ဟောင်း လီဗာပူး အသင်းက ပိုကောင်းတယ်လို့ ပစ်မှတ် ကစားသမား ဖြစ်သူ ဒါဝင် နူးနက်ဇ် ကို ပြောကြားသွားခဲ့လိုက် ပါတယ် ။နွေအပြောင်းအရွှေ့စျေးကွက်ဟာ သောကြာနေ့မှာ ဖွင့်လှစ်တော့မှာ ဖြစ်ပြီး ဒါဟာ အသင်းမှ ထွက်ခွာကြမယ့် ကစားသမားတွေ များပြားနေခဲ့တဲ့ မန်ချက်စတာ ယူနိုက်တက် အသင်းအတွက် အရေးကြီးတဲ့ စျေးကွက် တစ်ခု ဖြစ်သွားဖို့ ရှိနေပါတယ် ။မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ မကြာသေးခင်က နည်းပြသစ် အဖြစ် အေဂျက်ဇ် အသင်းမှ အဲရစ် တန်ဟတ်ကို ခေါ်ယူခဲ့တဲ့နောက် လိုအပ်ချက်တွေ ဖြစ်နေခဲ့တဲ့ အထောင် တိုက်စစ် ၊ ကွင်းလယ် ခံစစ် ၊ ညာ ခံစစ် နဲ့ ဗဟို ခံစစ် နေရာတွေကို အင်အား ဖြည့်တင်းဖို့ လုပ်ဆောင်ရပါတော့မယ် ။",
"btext2":"လက်ရှိ မန်ချက်စတာ ယူနိုက်တက် အသင်းမှ အီဒင်ဆန် ကာဗာနီ ထွက်ခွာသွားတဲ့နောက်မှာတော့ အထောင် တိုက်စစ််မှူး နေရာအတွက် စိတ်ချလက်ချ အားကိုးစရာ အဖြစ် အသက် 37 နှစ် အရွယ် ခရစ္စတီယာနို ရော်နယ်ဒို တစ်ဦးသာ ကျန်ရှိနေပါတော့တယ် ။သူ့ကိုတော့ တစ်ရာသီလုံး အသုံးပြုလို့ ရနိုင်မှာ မဟုတ်တဲ့ အတွက် ယူနိုက်တက်တို့ဟာ စျေးကွက်ထဲ တိုက်စစ်မှူး ရှာဖွေနေခဲ့ပြီး ဒါဝင် နူးနက်ဇ် ကို ခေါ်ယူနိုင်ဖို့ စောင့်ကြည့်နေခဲ့တာပဲ ဖြစ်ပါတယ် ။ ဒါပေမဲ့ အခုတော့ လီဗာပူး အသင်းကလည်း သူ့ကို ရရှိဖို့ ကြိုးစားနေပါပြီ ။ဒီလို အနေအထား တစ်ရပ်မှာ မန်ချက်စတာ ယူနိုက်တက်် အသင်းထက် ချန်ပီယံလိဂ် ပြိုင်ပွဲ ကစားရဖို့ ရှိနေတဲ့ လီဗာပူး အသင်းဆီ ပြောင်းရွှေ့တာက ပိုကောင်းတဲ့ အပြောင််းအရွှေ့ တစ်ခု ဖြစ်စေနိုင်လိမ့်မယ်လို့ ယူနိုက်တက် ကစားသမားဟောင်း ပယ်လစ္စတာက ပြောခဲ့တာပဲ ဖြစ်ပါတယ် ။” မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ ကမ္ဘာ့ အကြီးမားဆုံး အသင်း နှစ်သင်း စာရင်းထဲ ပါဝင်နေဆဲ အသင်း တစ်သင်းပါပဲ ။ ဒါ့ကြောင့် မန်ချက်စတာ ယူနိုက်တက် အသင််းက ခင်ဗျားကို ခေါ်ယူချင်နေတယ်ဆိုရင် ခင်ဗျားက ဒီအခွင့်အရေးကို အရ ဆုပ်ကိုင်လိုက်မှာပါပဲ ”” ဒါပေမဲ့ လက်ရှိ မန်ချက်စတာ ယူနိုက်တက် အသင်းကို ကစားသမားတွေ ကြည့်လိုက်ရင် ဒါဟာ အခက်အခဲတွေ ကြုံတွေ့နေရတဲ့ ၊ နည်းပြအသစ် ရောက်လာတဲ့ ၊ ချန်ပီယံလိဂ် ကစားရမှာ မဟုတ်တဲ့ ၊ ဥရောပပြိုင်ပွဲ ကစားရမှာ ဖြစ််ပေမဲ့ အကောင်းဆုံး ပြိုင်ပွဲမှာ ပါဝင်ရမှာ မဟုတ်တဲ့ အသင််းမျိုးကိုပဲ မြင်ရပါလိမ့်မယ် ”",
"btext3": "” ဒါ့ကြောင့် ခင်ဗျားဟာ အလျှင်လိုနေရင် လီဗာပူးဆီကို ပြောင်းလိမ့်မယ်လို့ပဲ ကျွန်တော် မြင်မိပါတယ် ။ ဘာဖြစ်လို့လဲဆိုတော့ လီဗာပူး အသင်းက ချန်ပီယံလိဂ် ပြိုင်ပွဲကို ကစားရမှာ ဖြစ်ပြီး ပရီးမီးယားလိဂ် ဖလားကိုလည်း နှစ်စဥ်နှစ်တိုင်း စိန်ခေါ်နိုင်စွမ်း ရှိနေလို့ပါပဲ ”” မန်ချက်စတာ ယူနိုက်တက် အသင်းဆီ ပြောင်းမယ်ဆိုရင်တော့ ခင်ဗျားဟာ သေချာပေါက် ကမ္ဘာ့ အကြီးမားဆုံး အသင်းဆီ ရောက်သွားမှာပါပဲ ။ ဒါပေမဲ့ ခင်ဗျားက ရိုလာကိုစတာ စီးသလိုမျိုး အနိမ့်အမြင့် အတက်အကျတွေကို ကြုံတွေ့ရမယ့် အပြင် အမှတ်ပေးဇယား ထိပ်ပိုင်းရောက်ဖို့အရေး ကြိုးစားရမှာမို့လို့ပါပဲ ” လို့ ပယ်လစ္စတာ က ပြောခဲ့လိုက်တာပဲ ဖြစ်ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_080401-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_081109.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_080752.jpg"
 },
{
"ndate":"June 9",
"htext":"ဟာလန်းနဲ့ နူနက်ဇ်ကို နှိုင်းယှဥ်ပြီးချီးကျူးလိုက်တဲ့ ဗန်ဒိုက်",
"btext1":"ပရီးမီးယားလိဂ် အင်အားကြီးအသင်း တသင်း ဖြစ်တဲ့ လီဗာပူးကတော့ လာမယ့်ရာသီ အတွက် သူတို့ရဲ့ တိုက်စစ်ပိုင်းကို ကြီးကြီးမားမား အင်အားဖြည့်တင်းမှု တရပ်အနေနဲ့ ယမန်နေ့ညမှာပဲ ဘင်ဖီကာ ကြယ်ပွင့် တိုက်စစ်မှူး ဒါဝင် နူနက်ဇ်ကို ပြောင်းရွှေ့ကြေး ယူရို ၁၀၀သန်းနဲ့ တရားဝင် ကမ်းလှမ်းမှု တရပ် ပြုလုပ်ခဲ့ပါတယ်။",
"btext2":"လီဗာပူးက အသင်းကနေ ထွက်ခွာဖို့ တာစူနေတဲ့ ဆာဒီယို မာနေး ၊ အသင်းနဲ့ အနာဂတ် မရေရာတဲ့ ဆာလာနဲ့ ဖာမီနိုတို့ရဲ့ နေရာတွေကို အစားထိုးဖို့ အတွက် ဘင်ဖီကာနဲ့ အတူ တောက်ပနေတဲ့ ဥရုဂွေး ကြယ်ပွင့် တိုက်စစ်မှူး ဒါဝင် နူနက်ဇ်ကို ကနဦး ပြောင်းရွှေ့ကြေး ယူရို ၈၀သန်း + အပိုဆုကြေး ယူရို ၂၀သန်း စုစုပေါင်း ယူရို ၁၀၀သန်းတန် ကမ်းလှမ်းမှု တရပ် ပြုလုပ်ခဲ့ပြီး ဘင်ဖီကာကလည်း သူတို့ရဲ့ ကမ်းလှမ်းမှုကို လက်ခံကြောင်း နှုတ်အားဖြင့် သဘောတူထားပါတယ်။ ဒါကြောင့် လီဗာပူးက ဒါဝင် နူနက်ဇ်ကို ခေါ်ယူနိုင်ရန် ကစားသမား ၊ သူ့ရဲ့ အေးဂျင့်တို့နဲ့သာ သဘောတူညီမှု ရရှိဖို့ လိုအပ်တော့ပြီး နူနက်ဇ်ကလည်း ချန်ပီယံလိဂ်ဝင်ခွင့် ရတဲ့ ထိပ်တန်း အသင်းကြီး တသင်းဆီ ပြောင်းရွှေ့ဖို့ ဆုံးဖြတ်ထားတာကြောင့် လီဗာပူးဟာ နူနက်ဇ်နဲ့ သဘောတူညီမှု ရဖို့ မခက်ခဲလှပါဘူး။ အသက် ၂၂နှစ် အရွယ်သာ ရှိသေးတဲ့ ဥရုဂွေး လက်ရွေးစင် တိုက်စစ်မှူး ဒါဝင် နူနက်ဇ်က အရပ်အမောင်း မြင့်မားကာ ကြံ့ခိုင်မှု အားကောင်းသလို တိုက်စစ်ပိုင်းမှာ တဦးထဲ ကစားနိုင်စွမ်း ရှိတဲ့ နံပါတ်၉ တိုက်စစ်မှူးစစ်စစ် တဦး ဖြစ်ပြီး မန်ချက်စတာ စီးတီးဆီ ပြောင်းရွှေ့သွားတဲ့ နော်ဝေကြယ်ပွင့် တိုက်စစ်မှူး အာလင်း ဟာလန်းနဲ့ ကစားပုံ ဆင်တူပါတယ်။",
"btext3": "လီဗာပူးရဲ့ အဓိက ခံစစ်မှူး ဗာဂျယ် ဗန်ဒိုက်ကလည်း သူ့ရဲ့ အသင်းဖော်သစ် ဖြစ်လာဖွယ် ရှိနေတဲ့ ဒါဝင် နူနက်ဇ်ကို မကြာသေးမီကမှ ရင်ဆိုင်ရခက်တဲ့ တိုက်စစ်မှူး တဦး ဖြစ်ကြောင်း ချီးကျူးခဲ့ဖူးသလို ဟာလန်းနဲ့ နူနက်ဇ်တို့ရဲ့ ကစားပုံက ဆင်တူကြောင်း သူ့ရဲ့ အမြင်တွေကို ထုတ်ဖော် ပြောပြခဲ့ပါတယ်။ ဗန်ဒိုက်က – “ကျွန်တော်က ကစားပုံ ကွဲပြားတဲ့ တိုက်စစ်မှူးတွေ အများကြီးနဲ့ ရင်ဆိုင် ကစားခဲ့ဖူးသလို ဟာလန်းလို ထိပ်တန်း တိုက်စစ်မှူး တဦးနဲ့လည်း ယှဉ်ပြိုင် ကစားပြီးပါပြီ။ ဒါဝင် နူနက်ဇ်ကလည်း ဟာလန်းနဲ့ အတော်လေး ကစားပုံ ဆင်တဲ့ တိုက်စစ်မှူးပါ။ သူက အရမ်းကို ဒဲ့တိုးဆန်တယ်။ လျင်မြန်တယ်။ အရပ်အမောင်း မြင့်တယ်။ ကြံ့ခိုင်တယ်။ ဒါကြောင့် ကျွန်တော့်အတွက် သူနဲ့ ဟာလန်းက အတော်လေးကို ရင်ဆိုင်ရခက်တဲ့ ပြိုင်ဘက်တွေပါပဲ” လို့ နူနက်ဇ်ကို ချီးကျူးခဲ့တာလည်း ဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/06/Picsart_22-06-09_15-17-36-073-1140x641.jpg",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTARZKmzGNEr9VSmXwpP8UuQ9MEfjlp7uUlft8MkFmRWx4tzzEXLS4pGUND&s=10",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRS0jFObiX1DKkToGxglhjjzCNoXjNPGhN2fQ&usqp=CAU"
 },
{
"ndate":"June 9",
"htext":"တော့တင်ဟပ်ဟော့စပါးရဲ့ ကမ်းလှမ်းမှူကိုအကြောင်းပြန်လိုက်တဲ့ မားကပ်ရပ်ဖို့ဒ်",
"btext1":"The Times ရဲ့ ဖော်ပြချက်အရ တော့တင်ဟမ်ဟော့စပါးဟာ မန်ချက်စတာယူနိုက်တက်အသင်းကနေ Marcus Rashford ကို ခေါ်ယူဖို့ ကြိုးပမ်းရာမှာ ပယ်ချခံခဲ့ရတယ်လို့ သိရပါတယ်။ ရက်ရှ်ဖို့ဒ်သည် ဒီရာသီအပြီးတွင် အင်္ဂလန်အသင်းတွင် ရွေးချယ်ခြင်းမခံပဲ ဒီရာသီ အိုးလ်ထရက်ဖို့ဒ်တွင် ၎င်း၏ပုံမှန်ပွဲထွက်ခွင့်ကိုလည်း ဆုံးရှုံးခဲ့ရသည်။ ရက်ရှ်ဖို့ဒ်၏ အနာဂတ်နှင့် ပတ်သက်၍ အကောင်းဆုံးဆုံးဖြတ်ချက်ရဖို့ရှိနေပါတယ်။စာချုပ်မှာ 2023 ခုနှစ်တွင် ကုန်ဆုံးမည်ဖြစ်သော်လည်း ယူနိုက်တက်သည် ၎င်း၏ စာချုပ်ကို 2024 ခုနှစ်အထိ သက်တမ်းတိုးရန် ရွေးချယ်ခွင့်ရှိနေသည်။",
"btext2":"ယခုအခါမှာတော့ တော့တင်ဟမ်ဟော့စပါးအသင်းက တိုက်စစ်မှူးကို စိတ်ဝင်စားနေတယ်လို့ သိရပါတယ်။ The Times ၏ဖော်ပြချက်အရ တော့တင်ဟမ်ဟော့စပါးသည် “မန်ချက်စတာယူနိုက်တက်အသင်းမှ Marcus Rashford ကိုခေါ်ယူရန် ကြိုးပမ်းမှုတွင် ငြင်းဆန်ခြင်းခံခဲ့ရသည်” ဟုဖော်ပြထားသည်။ အဆိုပါအစီရင်ခံစာတွင် “ရပ်ရှ်ဖို့ဒ်သည် ယူနိုက်တက်တွင် ဆက်ရှိနေလိုပြီး နည်းပြချုပ်အဖြစ် ရောက်ရှိလာသည့် အဲရစ်တန်ဟက်လက်အောက်တွင် ကစားချင်တာကြောင့်ငြင်းပယ်ခဲ့တာပါလို့ စပါးအသင်းကကြားသိခဲ့ပါတယ်။ တော့တင်ဟမ်ဟော့စပါးက မန်ချက်စတာယူနိုက်တက်၊ ဒါမှမဟုတ် ရက်ဖို့ဒ်ရဲ့ ကိုယ်စားလှယ်တွေကို တိုက်ရိုက် စုံစမ်းမေးမြန်းမှု ပြုလုပ်ခဲ့သလားဆိုတာ မသေချာသေးပါဘူး။",
"btext3": "ရက်ရှ်ဖို့ဒ်သည် အင်္ဂလန်မှထွက်ခွာပြီးနောက် ဇွန်လ ၂၇ ရက်နေ့တွင် မန်ချက်စတာယူနိုက်တက်၏ရာသီကြိုလေ့ကျင့်မှုပထမပတ်အတွက် Erik ten Hag အတူလေ့ကျင့်ရေးလုပ်ဆောင်ဖို့ရှိနေပါတယ်။ ဒီတစ်ပတ်မှာတော့ သူဟာ Gym မှာ လေ့ကျင့်ခန်းလုပ်နေတဲ့ ဗီဒီယိုဖိုင်ကို တင်ခဲ့ပြီး ယူနိုက်တက်ကို ထိပ်တန်းအခြေအနေနဲ့ ပြန်လည်ရောက်ရှိဖို့ ညွှန်ပြခဲ့ပါတယ်။ သို့သော်လည်း ပြီးခဲ့သည့်ရာသီက အလွန်စိတ်ပျက်စရာကောင်းခဲ့ပြီး 5 ဂိုးသာသွင်းယူနိုင်ခဲ့ကာ ရာသီနောက်ဆုံးပွဲစဉ်မှာလည်းယူနိုက်တက်အသင်းတွင် ပါဝင်ကစားခွင့်မရခဲ့ပါဘူး။ Ten Hag လက်ထက်တွင် သူသည် ခြေစွမ်းကောင်းတွေကို မျှော်လင့်ထားပြီး ကောင်းမွန်ပါက စာချုပ်သက်တမ်းတိုးနိုင်မည်ဖြစ်သည်။ နေရာမှန်ကိုလည်းပြန်လည်ရောက်ရှိသွားဖို့ရှိနေပါတယ်။",
"imgurl1":"https://espnnews.club/wp-content/uploads/2022/06/Picsart_22-06-09_08-15-24-587-1120x450.jpg",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSmNCO3B1Jba7Cls66HMbr7jBOO-BMlhmcVug&usqp=CAU",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSAboOQGrFf09iAPdid8bzObS87sUMeZXIdLg&usqp=CAU"
 },
{
"ndate":"June 9",
"htext":"ဒီဂျောင်ကို ပေါင်သန်း (၁၂၀) ရမှ ယူနိုက်တက်ကို ရောင်းဖို့ ဘာစီလိုနာကို တိုက်တွန်းလိုက်တဲ့ ဗန်ဟား",
"btext1":"မန်ချက်စတာယူနိုက်တက်အသင်းဟာ ကွင်းလယ်ပိုင်းကိုအားဖြည့်ဖို့ ဘာစီလိုနာကွင်းလယ်လူ ဖရန်ကီဒီဂျောင်ကို ကြိုးစားနေခဲ့ပြီး ဘာစီလိုနာအသင်းဘက်ကလည်း သင့်တော်တဲ့ ပြောင်းရွှေ့ကြေးရရင် ရောင်းချဖို့ စီစဉ်နေတာပါ။",
"btext2":"စပိန်အခြေစိုက် MARCA သတင်းဌာနရဲ့ ဖော်ပြချက်အရ ဘဏ္ဍာရေးပြဿနာတတ်နေတဲ့ ဘာစီလိုနာအနေနဲ့ ပေါင် (၆၈) သန်းလောက်ရရုံနဲ့ ဒီဂျောင်ကို ရောင်းချသွားဖွယ်ရှိကြောင်း ဖော်ပြထားခဲ့ပါတယ်။ ဒီဂျောင်ဟာ လက်ရှိမှာ နယ်သာလန်အသင်းနဲ့အတူ နေရှင်းလိဂ်ပွဲစဉ်ကစားနေပြီး နယ်သာလန်အသင်းက ဝေးလ်အသင်းကို အနိုင်ရခဲ့တဲ့ပွဲစဉ်မှာ ဒုတိယပိုင်းခေတ္တဝင်ကစားခဲ့ပါတယ်။ အသင်းအနေနဲ့ သရေကျနေပေမယ့် ဒီဂျောင်ဝင်လာပြီနောက် ကစားပုံမိုမိုကောင်းမွန်ခဲ့ကာ အနိုင်ဂိုးကိုပွဲပြီးခါနီးမှာ ရရှိခဲ့တာကြောင့် (၂-၁) ရလဒ်နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ လက်ရှိနယ်သာလန်နည်းပြလည်းဖြစ် မန်ယူနိုက်တက် နည်းပြဟောင်းလည်းဖြစ်တဲ့ လူးဝစ်ဗန်ဟားရဲ့ အဆိုပါပွဲမှာ အထူးခြေစွမ်းပြခဲ့တဲ့ ဒီဂျောင်ကို တစ်ခုတ်တရချီကျူးခဲ့ပါတယ်။ Voetball International နဲ့ ပြုလုပ်တဲ့ အင်တာဗျူးမှာ သူက – ဖရန်ကီ ဒီဂျောင်က ဒီပွဲအတွက် အဆုံးအဖြတ်ဖြစ်ခဲ့တာပါပဲဗျာ ဒါကြောင့် သူဟာ သန်း ၁၂၀ လောက်ထိုက်တန်တဲ့ကစားသမားဖြစ်နေတာပါ လို့ပြောကြားခဲ့တာဖြစ်ပါတယ်။",
"btext3": "ဗန်ဟားဟာ ဒီစကားကိုပြောကြားခဲ့တာဟာ CIES ရဲ့ လတ်တလောထုတ်ပြန်ထားတဲ့ ဘောလုံးသမားတွေရဲ့ တန်ကြေးသတ်မှတ်ချက်တွေကို မှီငြမ်းပြီး ပြောခဲ့ပုံရပါတယ်။ အဆိုပါ စစ်တမ်းကောက်ခံချက်မှာ ဒီဂျောင်ဟာ ပေါင် ၁၁၂.၅ သန်းနဲ့ ကမ္ဘာ့တန်ကြေးအမြင့်ဆုံးကစားသမား (၁၀) ဦးစာရင်းထဲပါဝင်နေသူဖြစ်ပါတယ်။ မန်ယူနိုက်တက်အသင်းအနေနဲ့ ဒီဂျောင်ကို ပေါင် သန်း (၇၀) ဝန်းကျင်နဲ့ ရရှိနိုင်ဖို့ မျော်လင့်နေပေမယ့် အပြောင်းအရွှေ့ဘတ်ဂျက်အရ ကွင်းလယ်ကစားသမားတစ်ဦးတည်းကို ငွေကြေးအမြောက်အများသုံးစွဲလိုက်ပါက တခြားလိုအပ်နေတဲ့ နေရာတွေကို မဖြည့်ဆည်းနိုင်မှာ စိုးရိမ်နေတာလည်းဖြစ်ပါတယ်။",
"imgurl1":"https://espnnews.club/wp-content/uploads/2022/06/received_1094534701272806.jpeg",
"imgurl2":"https://espnnews.club/wp-content/uploads/2022/06/received_434443204811086.jpeg",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQDrbJEInl51tKRvVDSk3BqviV1eHcx5AfT9w&usqp=CAU"
 },
{
"ndate":"June 9",
"htext":"ဘယ်ကစဖွမှန်းမသိတဲ့ ဂါရတ်ဘေးလ်နဲ့ဂီတာဖေးကိစ္စ နောက်ဆက်တွဲပြဿနာတွေတက်နေ",
"btext1":"မနေ့ကတုန်းက ဂီတာဖေးအသင်းဥက္ကဌ တောရက်စ်က သူ့အသင်းကို ဂါရတ်ဘေးလ်ရဲ့ အေးဂျင့်တွေ ဆက်သွယ်လာပြီး ကစားသမားကို ခေါ်ယူဖို့အတွက် စတင်ကမ်းလှမ်းခဲ့ကြောင်း၊ အသင်းဘက်ကလည်း ဒါကို အလေးအနက် စဥ်းစားနေကြောင်း ပြောကြားခဲ့ပါတယ်။",
"btext2":"ဒါပေမယ့် ဂီတာဖေးဥက္ကဌ ဒီလိုပြောအပြီး နာရီပိုင်းအကြာမှာတင် ဂါရတ်ဘေးလ်ရဲ့ အေးဂျင့် ဂျိုရှူအာ ဘားနက်က “ကျနော် ဂီတာဖေးဥက္ကဌရဲ့ ဖုန်းနံပါတ်ကိုတောင် မသိပါဘူး” လို့ ပြန်လည်တုံ့ပြန်လာပါတယ်။ ဂါရတ်ဘေးလ်ဟာ လက်ရှိနွေရာသီမှာ ရီးရဲလ်မက်ဒရစ်နဲ့လမ်းခွဲထားပြီး အသင်းလက်မဲ့ဖြစ်နေတာပါ။သူ့ကိုခေါ်ယူလိုတဲ့အသင်းတွေအနေနဲ့ အလွတ်ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူနိုင်မှာဖြစ်ပြီး ကမ်းလှမ်းမှုက အနည်းဆုံး (၁၀) ခုနဲ့အထက်မှာရှိတယ်လို့လည်း သတင်းတွေက ဖော်ပြထားပါတယ်။ ဒီလိုအချိန်မှာ ဂါရတ်ဘေးလ်တို့ဘက်က ဂီတာဖေးကို စတင်ဆက်သွယ်ခဲ့တယ်ဆိုတဲ့သတင်းက ထူးဆန်းနေတာတော့ အမှန်ပါပဲ။",
"btext3": "ဂါရတ်ဘေးလ်အေးဂျင့်က ကောလာဟလတွေကို တုံ့ပြန်ခဲ့အပြီးမှာတော့ ဂီတာဖေးကလည်း သူတို့ရဲ့ တရားဝင်တွစ်တာကနေ ဂါရတ်ဘေးလ်ကို ပြန်လည်လှောင်ပြောင်လာခဲ့ပါတယ်။ ဂီတာဖေးရဲ့ တွစ်တာက “ဂီတာဖေး၊ ဂီတာဖေး၊ ဂီတာဖေး၊ အဲ့ဒီအတိုင်း အစဥ်လိုက်ပဲ” လို့ ရေးသားခဲ့တာဖြစ်ပါတယ်။ဒါဟာ ဂါရတ်ဘေးလ်ရဲ့ တချိန်က “ဝေးလ်စ်၊ ဂေါ့ဖ်၊ ရီးရဲလ်မက်ဒရစ်” ဆိုတဲ့ စာသားကို လိုက်လံလှောင်ပြောင်ခဲ့တာဖြစ်ပါတယ်။ ဂါရတ်ဘေးလ်ဟာ ရီးရဲလ်မက်ဒရစ်မှာရှိနေတုန်းက ဝေးလ်စ်လက်ရွေးစင်မှာ ကစားဖို့၊ ဂေါ့ဖ်ရိုက်ဖို့ကို ပိုမိုဦးစားပေးခဲ့တယ်လို့ လှောင်ပြောင်ခံခဲ့ရပြီး ဝေးလ်စ်ကစားသမားတွေကလည်း ဒီစာတန်းကို ကိုင်ဆောင်ကာ အောင်ပွဲခံခဲ့ဖူးပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/320328/conversions/2-teaser.jpg",
"imgurl2":"https://cdn.resfu.com/media/img_news/montaje-con-el-presidente-del-getafe--angel-torres--y-el-ex-jugador-del-real-madrid-gareth-bale--durante-un-partido-disputado-en-2022--efe.jpg",
"imgurl3":"https://phantom-marca.unidadeditorial.es/a4c0a8e22ca1db97e4fab803094c4d1c/crop/0x62/2047x1213/resize/1320/f/jpg/assets/multimedia/imagenes/2022/06/08/16546938206130.jpg"
 },
{
"ndate":"June 9",
"htext":"ကလော့ပ်ရေ ခင်ဗျားခေါ်မယ်ဆိုပြော၊ ယူနိုက်တက်တို့ဘာတို့ အကုန်ငြင်းလွှတ်မှာဆိုတဲ့ဒါဝင်နူနက်ဇ်",
"btext1":"လက်ရှိအပြောင်းအရွှေ့စျေးကွက်မှာ ရေပန်းစားနေတဲ့ ဘင်ဖီကာတိုက်စစ်မှူး ဒါဝင်နူနက်ဇ်ကို ခေါ်ယူဖို့ ယူနိုက်တက်နဲ့လီဗာပူးတို့ အပြိုင်အဆိုင် စိတ်ဝင်စားနေပါတယ်။ မနေ့ညက နောက်ဆုံးရရှိထားတဲ့သတင်းတွေအရ လီဗာပူးဟာ ကစားသမားအတွက် ကနဦးပြောင်းရွှေ့ကြေး ယူရိုသန်း (၈၀)၊ အပိုဆုကြေး ယူရိုသန်း (၂၀) နဲ့ ကမ်းလှမ်းထားပါတယ်။",
"btext2":"ယူနိုက်တက်ကလည်း ဒါဝင်နူနက်ဇ်ကို စိတ်ဝင်စားနေပေမယ့် ကစားသမားကိုယ်တိုင်က ချန်ပီယံလိဂ်ပြိုင်ပွဲ ကစားလိုတာကြောင့် ယူနိုက်တက်အပြင် နောက်ထပ် ပရီးမီးယားလိဂ်အသင်းတသင်းဖြစ်တဲ့ နယူးကာဆယ်ရဲ့ ချဥ်းကပ်မှုကိုပါ ငြင်းဆန်ခဲ့ပြီးသားပါ။ လီဗာပူးကလည်း ဒါဝင်နူနက်ဇ်အတွက် အချိန်တိုအတွင်းမှာ လျင်လျင်မြန်မြန်နဲ့ ကြိုးစားလာခဲ့ပါတယ်။ချန်ပီယံလိဂ်ဝင်ခွင့်မရထားတဲ့ ယူနိုက်တက်ဟာ အသက် (၂၂) နှစ်အရွယ် ဒါဝင်နူနက်ဇ်ကိုခေါ်ယူဖို့အတွက် ငွေကြေးအမြောက်အမြားသုံးစွဲလိုခြင်းလည်း မရှိဘူးလို့ သိရှိရပါတယ်။ ဒါ့အပြင် လီဗာပူးနည်းပြ ကလော့ပ်နဲ့ ကစားသမားရဲ့ ကိုယ်စားလှယ်တွေအကြား ဆွေးနွေးညှိနှိုင်းမှုတွေ ပြုလုပ်ခဲ့ပြီးဖြစ်ပါတယ်။",
"btext3": "ဒီလိုမျိုးဆွေးနွေးတဲ့နေရာမှာ ကစားသမားဘက်က အခြားသော ပရီးမီးယားလိဂ်အသင်းတွေထက် လီဗာပူးကိုသာ ပြောင်းရွှေ့ချင်တဲ့အကြောင်း အသိပေးထားပြီးဖြစ်တယ်လို့ သိရှိရပါတယ်။ လီဗာပူးဟာ အသင်းရဲ့ အဓိကတိုက်စစ်ကစားသမားဖြစ်တဲ့ မာနေးကို လက်ရှိနွေရာသီမှာ လက်လွှတ်ရဖို့ တော်တော်လေး သေချာသလောက်ရှိနေပါတယ်။အဲ့ဒါကြောင့်လည်း ဒါဝင်နူနက်ဇ်အတွက် လီဗာပူးတို့ ပိုက်ဆံသုံးစွဲသွားဖွယ်ရှိပြီး ကစားသမားနဲ့ပုဂ္ဂိုလ်ရေးအရ အဆင်ပြေသည့်တိုင် ဘင်ဖီကာနဲ့ ပြောင်းရွှေ့ကြေးကို သေချာညှိနှိုင်းရဖွယ်ရှိပါတယ်။ ဒါဝင်နူနက်ဇ်ဟာ ပြီးခဲ့တဲ့ရာသီ ချန်ပီယံလိဂ်ကွာတားဖိုင်နယ်မှာ လီဗာပူးနဲ့ ထိပ်တိုက်တွေ့တုန်းကလည်း လီဗာပူးဘက်ကို နှစ်ကျော့လုံး ဂိုးသွင်းယူနိုင်ခဲ့ပါသေးတယ်။",
"imgurl1":"https://i.dailymail.co.uk/1s/2022/06/08/13/58828479-0-image-a-4_1654691297708.jpg",
"imgurl2":"https://www.thisisanfield.com/wp-content/uploads/Untitled-design-41.jpg",
"imgurl3":"https://www.si.com/.image/t_share/MTkwMDQ1NDE0NTI1NzczMDgx/imago1011285026h.jpg"
 },
{
"ndate":"June 9",
"htext":"လီဝန်ဒေါစကီးကို ခေါင်းတောင်မဖော်နိုင်အောင် ဂိုးဒါဇင်ဝက်တီးလွှတ်တဲ့ ဒီဘရိုင်းနဲ့ဟာဇက်တို့အုပ်စု",
"btext1":"မနေ့ညက ကစားခဲ့တဲ့ ဘယ်လ်ဂျီယံနဲ့ပိုလန်တို့ရဲ့ ယူရိုနေးရှင်းလိဂ်ပွဲစဥ်မှာ ဘယ်လ်ဂျီယံက ဂိုးဒါဇင်ဝက်အထိ သွင်းယူကာ ဂိုးမိုးရွာခဲ့ပါတယ်။ ဘယ်လ်ဂျီယံဟာ အုပ်စုအဖွင့်ပွဲမှာ နယ်သာလန်ကို ဂိုးပြတ်ရှုံးနိမ့်ခဲ့တာကြောင့် ဒီပွဲမှာ အပြည့်အဝ အားထည့်ပြီး ပိုလန်ကို တဖက်သတ် အသာစီးရရှိခဲ့ပါတယ်။",
"btext2":"ပိုလန်ကလည်း ပွဲကစားချိန် (၂၈) မိနစ်မှာ လီဝန်ဒေါစကီးရဲ့ သွင်းဂိုးနဲ့ ဦးဆောင်နိုင်ခဲ့ပေမယ့် ဘယ်လ်ဂျီယံရဲ့ တိုက်စစ်ကို မထိန်းနိုင်ခဲ့တာကြောင့် ဂိုးတွေဆက်တိုက်ပြန်ပေးခဲ့ရပြီး အခုလိုပဲ ဂိုးပြတ်ရှုံးနိမ့်ခဲ့တာပါ။ ပထမပိုင်းမှာတင် ဝစ်ဆဲလ်ရဲ့ချေပဂိုးကြောင့် တဖက်တဂိုးစီ သရေဖြစ်နေခဲ့ပါတယ်။အဲ့ဒီနောက် ဒုတိယပိုင်းမှာတော့ ပိုလန်ခံစစ် လုံးဝကို ပြိုဆင်းသွားခဲ့ပြီး ဟာဇက်ရဲ့ ဖန်တီးပေးမှုကတဆင့်လည်း ဒီဘရိုင်းက ဘယ်လ်ဂျီယံအတွက် ဦးဆောင်ဂိုးသွင်းယူပေးခဲ့ပါတယ်။ ဘယ်လ်ဂျီယံအတွက် နောက်ထပ်ဂိုးတွေကိုတော့ ဟာဇက်နေရာ လူစားဝင်လာတဲ့ ထရော့ဆက်က နှစ်ဂိုး၊ ဒန်ဒွန်ကာ၊ အိုပန်ဒါတို့က တဂိုးစီ ဆက်လက်သွင်းယူပေးခဲ့ပါတယ်။",
"btext3": "ပွဲအပြီးမှာတော့ ဘယ်လ်ဂျီယံတို့ ပိုလန်ကို ၆-၁ ဂိုးနဲ့ ဂိုးပြတ်အနိုင်ရရှိခဲ့တာဖြစ်ပြီး လီဝန်ဒေါစကီးအတွက် မျက်နှာပျက်စရာဖြစ်ခဲ့ရပါတယ်။ လီဝန်ဒေါစကီးဟာလည်း ပွဲကစားချိန် (၆၉) မိနစ်မှာတင် လူစားလဲခံလိုက်ရပါတယ်။ မနေ့ညက ကစားခဲ့တဲ့ အခြားသော ယူရိုနေးရှင်းလိဂ်ပွဲစဥ်တွေမှာတော့ နယ်သာလန်၊ ယူကရိန်း၊ စကော့တလန်တို့ နိုင်ပွဲကိုယ်စီရရှိခဲ့ပါတယ်။နယ်သာလန်က နောက်ဆုံးမိနစ်မှာမြင်တွေ့ခဲ့ရတဲ့ ဂိုးတွေနဲ့အတူ ဝေးလ်စ်ကို ၁-၂ ဂိုး၊ စကော့တလန်က အာမေးနီးယားကို ၂-၀ ဂိုး၊ ယူကရိန်းက အိုင်ယာလန်ကို ၀-၁ ဂိုးတို့နဲ့ အသီးသီးနိုင်ပွဲရရှိခဲ့ပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/320324/conversions/1-teaser.jpg",
"imgurl2":"https://pbs.twimg.com/media/FUwTNL0WAAIa1P6?format=jpg&name=large",
"imgurl3":"https://belgium.dayfr.com/content/uploads/2022/06/08/9bedc6d661.jpg"
 },
{
"ndate":"June 9",
"htext":"လီဗာပူး နဲ့ လမ်းခွဲတော့မယ့် မီနာမီနို",
"btext1":"လီဗာပူး အသင်းရဲ့ ဂျပန် တိုက်စစ်မှုး မီနာမီနို ဟာ အန်ဖီးလ် ကနေ ထွက်ခွာဖို့ နီးစပ်နေပါပြီ။ သူ့ကို ခေါ်ယူဖို့ အတွက် ကလပ် အသင်း ၅ ခု က အပြိုင်ဆိုင် ကြိုးစားနေကြပါတယ်။ လီဗာပူးဟာ လက်ရှိ အပြောင်းအရွှေ့မှာပဲ မီနာမီနို အတွက် ပြောင်းရွှေ့ကြေး ပေါင် ၁၇ သန်း (ယူရို သန်း ၂၀) ရရှထိပဲ လက်လွှတ်ဖို့ ပြင်ဆင်ထားပါတယ်။ တစ်ချိန်တည်းမှာ အပြောင်းအရွှေ့ ကိစ္စတွေကို အလျှင်အပြန် ပြီးစီးအောင် လုပ်ဆောင်ချင်နေပါတယ်။ မီနာမီနို ရဲ့ အေးဂျင့် ဖြစ်သူ Yusuke Akiyama ဟာ ဥရောပ ကို ရောက်ရှိနေပြီး ၊ ကလပ်အသင်း တော်တော်များများ နဲ့ အပြောင်းအရွှေ့ ကိစ္စတွေ စကားပြောလျှက် ရှိနေပါတယ်။ ကစားသမား ကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတဲ့ အထဲမှာ လိဒ် ယူနိုက်တက် နဲ့ ဆောက်သမ်တန် အသင်းတွေ က ဆုံးကနေ ရှိနေပါတယ်။",
"btext2":"လိဒ် ယူနိုက်တက် လက်ရှိ နည်းပြ ဂျဆီ မာ့ရှ် ဟာ ဆဲလ်ဘုမှာတုန်းက မီနာမီနို နဲ့ လက်တွဲခဲ့သူ ဖြစ်ပြီး ၊ အကောင်းဆုံး စွမ်းဆောင်ရည်တွေ ပေါ်ထွက်လာအောင် ကူညီခဲ့ဖူးသူဖြစ်ကာ ၊ အင်္ဂလန် မှာ နောက်တစ်ကြိမ် ပြန်လည် လက်တွဲခွင့်ရဖို့ မျှော်လင့်နေပါတယ်။ ဆောက်သမ်တန် အသင်းကလဲ ရာသီဝက် အငှားနဲ့ ခေါ်ယူခဲ့ဖူးတာကြောင့် ၊ ဂျပန် ဘောလုံးသမား ရဲ့ အကြောင်းကို ကောင်းကောင်း သိနေပါတယ်။ အခြား စိတ်ဝင်စားတဲ့ အသင်းတွေ ထဲမှာတော့ ပရီးမီးယားလိဂ် ကလပ်တွေ ဖြစ်တဲ့ ဝုဖ် နဲ့ ဖူဟမ် တို့ ဖြစ်ပြီး ၊ အသက် ၂၇ နှစ် အရွယ် ဂျပန်သားရဲ့ စွမ်းဆောင်ရည်တွေ ရယူနိုင်ဖို့ အပြိုင် ချဉ်းကပ်လျှက် ရှိနေပါတယ်။ ဒါ့အပြင် ပြင်သစ် က ချူအာမီနီ ကို ရောင်းချလို့ ဝင်ငွေ တောင့်နေတဲ့ မိုနာကို ကလဲ မီနာမီနိုကို ချိတ်ဆက်မှုတွေ ပြုလုပ်ထားပါတယ်။",
"btext3": "လီဗာပူး ဘက်ကတော့ သူတို့ ကစားသမား ကို ခေါ်ယူဖို့ အတွက် အပြိုင် ကမ်းလှမ်းလာကြမယ့် အနေထားတွေ ကို မျှော်လင့်ထားခြင်း မရှိပါဘူး။ ဒါကြောင့် အပြောင်းအရွှေ့ အလျှင်မြန် အကောင်ထည် အမြန်ဆုံး ဖော်ဆောင်ဖို့ပဲ ဦးတည်နေတာပါ။ တဖက်မှာ ဆာဒီယို မာနေး ကို ရောင်းချနိုင်ဖို့လဲ ဘိုင်ယန် မြူးနစ် တာဝန်ရှိသူတွေ ကို လက်ခံ ဆွေးနွေးပေးလျှက် ရှိနေပြီး ၊ တိုက်စစ်ပိုင်းမှာ အစားထိုးဖို့ အတွက်တော့ ဘင်ဖီကာ က ဒါဝင် နူနက် ကို ပစ်မှတ်ထား နေပါတယ်။ ဘင်ဖီကာ ဟာ သူတို့ရဲ့ ဥရုဂွေး တိုက်စစ်မှုး အတွက် ပြောင်းရွှေ့ကြေးကို ယူရို သန်း ၁၀၀ အထိ မျှော်မှန်းထားပါတယ်။ ဒါကြောင့်လဲ လီဗာပူး ဟာ အဲဒီ ပမာဏမျိုး ပြန်ရဖို့ အတွက် ကစားသမား ရောင်းချတဲ့ အပိုင်းတွေကို ခပ်သွက်သွက် လုပ်ဆောင်ချင်နေတာလား ဆိုတာ စိတ်ဝင်စားဖို့ ကောင်းပါတယ်။ လက်ရှိ အပြောင်းအရွှေ့မှာမားနေ ၊ တာကီ တို့ အပြင် ချန်ဘာလိန် ၊ နီကိုး ဝီလီယံ ၊ နက် ဖီးလစ် တို့နဲ့ပါ လမ်းခွဲဖို့ ပြင်ဆင်ထားတာပါ။ တိုက်စစ်မှုး အိုရီဂီ ကတော့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အပြီးမှာ ကတည်းက လီဗာပူး ကို နှုတ်ဆက်သွားခဲ့ပါပြီ။ လီဗာပူး ဟာ အဘာဒင်း အသင်းက လူငယ် ညာနောက်ခံလူ ရမ်ဆေး ကို ခေါ်ယူဖို့ ကြိုးစားနေသလို ၊ နောက်ထပ် ကွင်းလယ် အဖျက် ကစားသမား တစ်ယောက် ထပ်ပြီး ခေါ်ယူသွားဖွယ် ရှိနေပါသေးတယ်။ လက်ရှိမှာတော့ ဖူဟမ် အသင်းက ပေါ်တူဂီ လူငယ် ချာတိတ်လေး ကာဗယ်ဟို ကို ခေါ်ယူထားပါတယ်။",
"imgurl1":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ83XxWBpoEh5o5rqfMeqD2Px7W44NbWftaiw&usqp=CAU",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTc-7sCnfQIQjQ64l-Dt7fuuNY-trjUPNsS8A&usqp=CAU",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT0n3pBOEaKiebRsNfakW6dBoDJkF9pxzIQTg&usqp=CAU"
 },
{
"ndate":"June 9",
"htext":"ယူနိုက်တက်မှာ တန်ဟတ်နဲ့ အလုပ်တွဲလုပ်ခွင့် ရရှိခဲ့ပေမဲ့ ဘာကြောင့်ငြင်းဆန်ခဲ့သလဲဆိုတာ ပြောပြလိုက်တဲ့ ဗန်ပါစီ",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ တိုက်စစ်မှူးဟောင််း ဖြစ်သူ ရော်ဘင် ဗန်ပါစီက သူ့ရဲ့ မိသားစုဟာ နယ်သာလန်မှာ အခြေကျနေပြီ ဖြစ်တဲ့ အတွက် မန်ချက်စတာ ယူနိုက်တက် အသင်းဆီ ပြန်လာနိုင်ခွင့်ကို ငြင်းဆန်ခဲ့တာဖြစ််ကြောင်း ထုတ်ဖော် ပြောကြားသွားခဲ့လိုက်ပါတယ် ။",
"btext2":"မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ နည်းပြသစ် ဖြစ််လာခဲ့သူ အဲရစ် တန်ဟတ်ဟာ ဒီအသင်းမှာ အတွေ့အကြုံ ရှိနှင့်ပြီးသားသူတွေကို အလိုရှိနေခဲ့တာကြောင့် တိုက်စစ်မှူးဟောင်း ဖြစ်တဲ့ တစ်နိုင်ငံတည်းသား ဗန်ပါစီ ကို ကမ်းလှမ််းခဲ့တယ်လို့ သိလိုက်ရပါတယ် ။ ဒါပေမဲ့ ရော်ဘင် ဗန်ပါစီ ကတော့ ဒီကမ်းလှမ်းကို နှစ်ခြိုက််ခဲ့ပေမဲ့ ဖီယင်နု အသင်းမှာပဲ နည်းပြအဖြစ် ဆက်လက် လုပ်ကိုင်ဖို့ ၊ အသက် 15 နှစ် အရွယ် သားငယ် ဖြစ်သူ ရှကီးလ် ကို ပျိုးထောင်ပေးဖို့ အားသန်နေခဲ့တာကြောင့် ဒီအခွင့်အရေးကို လက်လွတ်ခံခဲ့ကြောင်း ပြောကြားခဲ့လိုက််ပါတယ် ။ ” အခုအချိန်မှာ သားနဲ့ သမီးက ကျွန်တော့်အတွက်တော့ အရေးအကြီးဆုံးတွေ ပါပဲ ။ လန်ဒန်မှာ ကျွန်တော် အာဆင််နယ် အသင်းအတွက် ကစားခဲ့စဥ်တုန်းကတောင် 5 ကြိမ်လောက် အထိကို နေရာ အပြောင်းအရွှေ့ လုပ်ပြီး နေထိုင်ခဲ့ဖူးပါသေးတယ် ” ” ကျွန်တော်တို့ မန်ချက်စတာ မှာရော အစ္စတန်ဘူလ် မှာပါ နေခဲ့ကြပါတယ် ။ အကုန်ချုံလိုက်ရင် ကျွန်တော်တို့က 14 နှစ်လောက် အထိကို အနေဝေးခဲ့ဖူးကြပါတယ် ။ အဲ့ဒီနောက်မှာတော့ ‘ ကလေးတွေ အတွက် ဘာ အကောင်းဆုံး ဖြစ်မလဲ ? ‘ လို့ တွေးနေမိပါပြီ ”",
"btext3": "” တည်ငြိမ်စွာ နေထိုင်နေရတာက ပိုပြီး ပိုကောင်းနိုင်လိမ့်မယ်လို့ ကျွန်တော် တွေးတောနေခဲ့မိ ပါပြီ ။ မန်ချက်စတာမှာတော့ ပရိသတ်တွေရဲ့ အလေးထားမှုတွေက အံ့သြဖွယ်ပါပဲ ။ ကျွန်တော် မန်ချက်စတာမှာ ဆုဖလား ရယူပြီး ဖီနာဘာချီ နဲ့ ပြန်လာခဲ့ချိန်မှာ ကြိုဆိုမှုက အံ့ဖွယ် ဖြစ်ခဲ့ရပါတယ် ” ” ဒါကို ဖီနာဘာချီ နည်းပြကလည်း အသိအမှတ်ပြုခဲ့ပါသေးတယ် ။ သူကိုယ်တိုင်က မင်းရဲ့ လက်ကျန် ဘဝတစ်ခုလုံး ယူနိုက်တက်ပရိသတ်တွေရဲ့ အသိအမှတ်ပြုတာကို ခံရလိမ့်မယ်လို့တောင် ပြောခဲ့ပါသေးတယ် ။ သူ ပြောဆိုခဲ့တာက လုံးဝမှန်ခဲ့ပါတယ် ” ” အင်္ဂလန်မှာ နေရတာ ကြီးမားတဲ့ အခွင့်အရေး တစ်ခုပါပဲ ။ ဒီက လူတွေဟာ နွေးထွေးပြီး နှစ်လိုဖွယ် ကောင်းကြတယ်လေ ။ ကျွန်တော်တို့ဆီက လေယာဥ်စီးရင် 45 မိနစ်ပဲ ကြာပါတယ် ။ ဒါပေမဲ့ ခြားနားချက်ကတော့ အခြား ကမ္ဘာကိို ရောက်သွားသလိုမျိုးပါပဲ ” ” ဒီက ဘောလုံးကစားဟန်လည်း ကျွန်တော်နဲ့ လိုက်ဖက်လှပါတယ် ။ ဒါဟာ အလှပဆုံးလိဂ်လို့ ကျွန်တော် လက်ခံံထားဆဲပါ ။ မြက်ခင်းပြင်တွေက လှပသလို ကွင်းလည်း ကြီးလွန်းပြီး ပရိသတ် အမြဲပြည့်နေတတ်ပါတယ် ။ အင်္ဂလန််က တကယ့် ဘောလုံးနိုင်ငံပါပဲ ” လို့ ဗန်ပါစီ က ပြောခဲ့လိုက်တာပဲ ဖြစ်ပါတယ် ။",
"imgurl1":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSWwsficM3NbT56KB106deB-wuFG3HcKl1dHg&usqp=CAU",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRqS6N1jv_HDzp0t6V8zU-TyWwnlLTZ96v3AA&usqp=CAU",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTsRDq7Sjb9jQRkPZoyLNUVR6BRi_LtcDTWHg&usqp=CAU"
 }



]
