[

{
"ndate":"May 9",
"htext":"ယူနိုက်တက်စတားကို အလွတ်နဲ့ရမယ်ဆိုလို့ ပရီးမီးယားလိဂ်သုံးသင်း တန်းစီနေ",
"btext1":" မန်ချက်စတာယူနိုက်တက်နဲ့လမ်းခွဲဖို့နီးစပ်နေတဲ့ ကွင်းလယ်လူလင်ဂတ်ကိုလာမယ့်နွေရာသီအပြောင်းအရွှေ့ကျရင်ခေါ်ယူနိုင်ဖို့ ဖူလ်ဟမ်၊ ဝက်စ်ဟမ်းနဲ့နယူးကာဆယ်တို့အပြိုင်ကြိုးပမ်းနေကြပါတယ်။ လင်ဂတ်ဟာ လက်ရှိစာချုပ်သက်တမ်းကုန်ဆုံးမယ့် ရာသီကုန်မှာ ယူနိုက်တက်နဲ့လမ်းခွဲတော့မှာဖြစ်ပြီးပရီးမီးယားလိဂ်မှာပဲ ဆက်ကစားဖို့ဆန္ဒရှိနေတယ်လို့ အားကစားဂျာနယ်လစ်တစ်ဦးဖြစ်တဲ့ရူဒီဂယ်လက်တီက ပြောကြားခဲ့ပါတယ်။",
"btext2":" လာမယ့်ရာသီပရီးမီးယားလိဂ်ကိုတန်းပြန်တက်လာမယ့် ဖူလ်ဟမ်အသင်းဟာ ပရီးမီးယားလိဂ်မှာ ရပ်တည်နိုင်ဖို့အတွက်ကစားသမားသစ်တွေအားဖြည့်သွားဖို့ပြင်ဆင်နေပြီး လင်ဂတ်ကို ဝက်စ်ဟမ်း၊နယူးကာဆယ်တို့နဲ့အပြိုင်ပစ်မှတ်ထားနေတာဖြစ်ပါတယ်။နယူးကာဆယ်အသင်းဟာ ပြီးခဲ့တဲ့ဇန်နဝါရီအပြောင်းအရွှေ့ကတည်းကလင်ဂတ်ကို အငှားနဲ့ခေါ်ယူနိုင်ဖို့ကြိုးပမ်းခဲ့ဖူးပြီး ယူနိုက်တက်အသင်းကကမ်းလှမ်းမှုတွေကို ငြင်းဆန်ပယ်ချခဲ့ပါတယ်။",
"btext3": "   အသက်(၂၉)နှစ်အရွယ်ရှိပြီဖြစ်သူလင်ဂတ်ဟာ ဆိုးလ်ရှားလက်ထက်ကစလို့ အခုယာယီနည်းပြရန်နစ်ခ်ကိုင်တွယ်တဲ့အထိ အသင်းမှာ ပုံမှန်ကစားခွင့်ရဖို့ရုန်းကန်နေရပြီးဒီရာသီမှာ (၂၂)ပွဲသာကစားခဲ့ရပါတယ်။ လာမယ့်နွေရာသီအပြောင်းအရွှေ့မှာယူနိုက်တက်အသင်းနဲ့ကစားသမားတော်တော်များများလမ်းခွဲဖို့ရှိနေပြီးလင်ဂတ်အပါအဝင် မာတစ်၊ မာတာ၊ ပေ့ါဘာ၊ ကာဗာနီ၊ လီဂရန့်၊ ပါရဲရားတို့ဟာအသင်းကနေထွက်ခွာဖို့နီးစပ်နေတာဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/Picsart_22-05-09_07-36-48-264-1140x599.jpg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/05/Picsart_22-05-09_07-36-08-444.jpg"

 },

{
"ndate":"May 8",
"htext":"စပါးကိုမနိုင်တာနဲ့ စပါးနည်းစနစ်ကို အပြစ်သွားတင်နေပြန်တဲ့ ဖလားလေးလုံးအိပ်မက်ရှင် ကလော့ပ်",
"btext1":" လီဗာပူးနည်းပြ ယာဂင်ကလော့ပ်က မနေ့ညက လီဗာပူးနဲ့စပါးပွဲက စပါးရဲ့နည်းစနစ်တွေကို ပွဲအပြီးမှာ ပြစ်တင်ဝေဖန်သွားခဲ့ပါတယ်။ ဒီပွဲမှာ လီဗာပူးနဲ့ စပါးတို့ တဖက်တဂိုးစီ သရေကျခဲ့ပြီး လီဗာပူးက နောက်ကနေ လိုက်ကစားခဲ့ရတာပါ။စပါးအတွက် ဆွန်ဟောင်မင်က ဦးဆောင်ဂိုး သွင်းယူပေးနိုင်ခဲ့ပြီး လီဗာပူးအတွက် ချေပဂိုးကို ဒီယက်ဇ်က ပြန်လည် သွင်းယူပေးခဲ့ပါတယ်။ အဲ့ဒါကြောင့်လည်း လီဗာပူးတို့ အိမ်ကွင်းမှာ သရေတမှတ်နဲ့သာ ကျေနပ်ခဲ့ရတာဖြစ်ပြီး ချန်ပီယံဆုအတွက် မျှော်လင့်ချက်နည်းသွားပါတယ်။",
"btext2":" လက်ရှိအနေအထားအရ မန်စီးတီးနဲ့လီဗာပူး အမှတ်တူနေပေမယ့် ဒီကနေ့ညမှာသာ မန်စီးတီးက နယူးကာဆယ်ကို အနိုင်ကစားနိုင်ခဲ့ရင် မန်စီးတီးနဲ့ လီဗာပူးအကြား (၃) မှတ် ကွာဟသွားမှာဖြစ်ပါတယ်။ စပါးနဲ့ပွဲအပြီးမှာလည်း လီဗာပူးနည်းပြကလော့ပ်က စပါးရဲ့ နည်းစနစ်ပိုင်းနဲ့ပတ်သက်လို့ အခုလို ဝေဖန်လာပါတယ်။ image ကလော့ပ်က “ဆောရီးပါ။ စပါးရဲ့ခံစစ်အကြောင်းကို ခင်ဗျားတို့ ကျနော့်ကို လူမှားပြီး လာမေးနေတာပဲ။ ဘာဖြစ်လို့လဲဆိုတော့ ကျနော်ကတော့ ဒီလိုမျိုး ကစားတဲ့ ပုံစံကို သဘောမကျလို့ပါပဲ။ ဒါပေမယ့်လည်း ဒါက ကျနော့်ရဲ့ကိုယ်ပိုင်ပြဿနာပဲလေ”",
"btext3": " image “ကျနော်က စပါးကို ကမ္ဘာ့အဆင့်လို့ထင်ခဲ့ပြီး ဒီပွဲမှာ အခုထက်ပိုမိုလုပ်ပြနိုင်ခဲ့သင့်တယ်ထင်ပါတယ်။ လီဗာပူးနဲ့ ရင်ဆိုင်ရတဲ့ပွဲမှာ သူတို့က ဘောလုံးပိုင်ဆိုင်မှု (၃၆) ရာခိုင်နှုန်းပဲရှိတယ်။ ဒါလည်း ကျနော့်ကိစ္စပါပဲ။ ကျနော်မှ သူတို့ကို သွားနည်းပြနေလို့မှမရတာ။ ကမ္ဘာ့အဆင့် ကစားသမားတွေက နောက်မှာဆင်းပြီး ဘောလုံးပဲ လိုက်ဖျက်နေကြပါတယ်” image “ဒါက တကယ်ကို ကစားရခက်ပါတယ်။ အက်သလက်တီကိုဆိုလည်း ဒါမျိုးပဲ ကစားတာပါ။ ကောင်းပါတယ်။ ဘာပဲဖြစ်ဖြစ် ကောင်းပါတယ်။ ဒါပေမယ့် ကျနော်ကတော့ သူတို့လုပ်ခဲ့သမျှ အရာရာတိုင်းကို လေးစားပါတယ်။ ဒါပေမယ့် ကျနော်ကတော့ ဒါမျိုးလုပ်မှာ မဟုတ်ပါဘူး” လို့ ပြောကြားသွားခဲ့ပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/315650/conversions/2-teaser.jpg",
"imgurl2":"https://a3.espncdn.com/combiner/i?img=/photo/2022/0507/r1009677_1296x729_16-9.jpg",
"imgurl3":"https://e0.365dm.com/22/05/2048x1152/skysports-jurgen-klopp-conte_5764403.jpg"
 }

]
