[
{
"ndate":"July 20",
"htext":"စပါယ်ရှယ်ဝမ်း မော်ရင်ဟိုရဲ့ ရိုးမား တစ်ခေတ်မှာ ပါဝင်လာမယ့် ဒိုင်ဘာလာ",
"btext1":"ရိုးမားအသင်းဟာ ဂျူဗင်တပ် ကစားသမားဟောင်း ပေါ်လိုဒိုင်ဘာလားကို ခေါ်ယူနိုင်ခဲ့ပြီပဲဖြစ်ပါတယ် ။ လက်ရှိမှာ ကစားသမားနဲ့ အသင်းကြားမှာ သဘောတူညီမှု ရရှိခဲ့ပြီ ဖြစ်ပြီး ၂၀၂၅ ခုနှစ်အထိရှိမယ့် စာချုပ်ကို လက်မှတ် ရေးထိုးသွားမှာ ဖြစ်တယ်လို့ သိရပါတယ်။",
"btext2":"ဂျူဗင်တပ်အသင်းနဲ့ လမ်းခွဲထားတဲ့ ဒိုင်ဘာလာဟာ အစောပိုင်းတုန်းကတော့ အင်တာမီလန်အသင်းနဲ့ သတင်းတွေ ထွက်ပေါ်ခဲ့ပြီး အင်တာအသင်းကလည်း သူ့ကိုခေါ်ယူဖို့ စိတ်ဝင်စားခဲ့တာပါ။ ဒါပေမဲ့ နောက်ပိုင်းမှာ အင်တာမီလန်အသင်းဟာ လူကာကူကို ပြန်လည် ခေါ်ယူလိုက်တာကြောင့် ဒိုင်ဘာလားကို မခေါ်ဖြစ်တော့တာပဲ ဖြစ်ပါတယ်။လက်ရှိ အပြောင်းအရွှေ့မှာတော့ ရိုးမားနည်းပြ မော်ရင်ဟိုက အဓိကကျခဲ့ပြီး မော်ရင်ဟိုဟာ ဒိုင်ဘာလားကို ဖုန်းဆက်မှုတွေ ပြုလုပ်ခဲ့ပြီး အစီအစဉ်တွေ အကြောင်း ရှင်းပြခဲ့တယ်လို့ သိရပါတယ်။ သတင်းတွေအရတော့ ဒိုင်ဘာလားဟာ ရိုးမားအသင်းမှာ တစ်နှစ်လုပ်ခ ယူရို ၆ သန်းရရှိသွားမှာဖြစ်ပြီး အပိုဆုကြေးတွေလည်း ပါဝင်ဦးမှာဖြစ်တယ်လို့ သိရပါတယ်။",
"btext3": "ရိုးမားအတွက်တော့ ကစားသမားကောင်း တစ်ဦးကို အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူ နိုင်ခဲ့တာပဲဖြစ်ပါတယ်။ ဂျူဗင်တပ် အသင်းဆီက ခြေစွမ်းကောင်းတွေနဲ့ အတူ ဒိုင်ဘာလာဟာ ရိုးမားအသင်းကို ဘယ်လို ကူညီပေးနိုင်မလဲ ဆိုတာကိုတော့ စိတ်ဝင်စားဖွယ် စောင့်ကြည့်သွားရ တော့မှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-19_12-05-58-283-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-19_12-06-38-498.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-19_12-06-55-497.jpg"
 },
{
"ndate":"July 20",
"htext":"ပြင်သစ်သားနောက်ခံလူကိုခေါ်ယူချင်နေတဲ့ချဲလ်ဆီးကို ကွက်ကျော်ရိုက်သွားတဲ့ မာဆေးလ်",
"btext1":"လီဂူး ၁ ကလပ် မာဆေးလ်သည် ယခုနွေရာသီတွင် Clauss ၏အမည်နှင့်ပတ်သက်ပြီး ကောလဟာလများထွက်ပေါ်နေပါတယ်။ အထူးသဖြင့် ချယ်လ်ဆီးနှင့် မန်ချက်စတာယူနိုက်တက်တို့၌ အဆင့်သတ်မှတ်ခံရသော ကစားသမားတစ်ဦးကို ခေါ်ယူရန် ပြင်ဆင်နေခြင်းဖြစ်သည်။",
"btext2":"တောင်ပံနောက်ခံလူဟာ ပြီးခဲ့တဲ့ရာသီက ပြိုင်ပွဲစုံ ပွဲပေါင်း 40 မှာ 5 ဂိုးနဲ့ ဂိုးဖန်တီးမှု 11 ကြိမ်နဲ့ ပြီးဆုံးခဲ့ပါတယ်။ယခုအခါ သူသည် ပေါင် 7 သန်းသာတန်ကြေးရှိသော ပြင်သစ်လက်ရွေးစင်ကစားသမားအဖြစ် လေးကြိမ်တိုင်တိုင်ရှိနေသော်လည်း Lens တွင် ၎င်း၏စာချုပ်သက်တမ်းနောက်ဆုံးနှစ်သို့ ရောက်ရှိနေပြီဖြစ်သည်။မာဆေးလ်အသင်းသည် ယခုနွေရာသီတွင် ချဲလ်ဆီးပစ်မှတ်အဖြစ် ချိတ်ဆက်နေသော Lens နောက်ခံလူ Jonathan Clauss ကို ခေါ်ယူရန် စီစဉ်နေကြောင်း သတင်းများ ထွက်ပေါ်လျက်ရှိသည်။",
"btext3": "တွစ်တာပေါ်ရှိ သတင်းထောက် Fabrizio Romano ၏အဆိုအရ၊ Marseille သည် Lens မှ အသက် 29 နှစ်အရွယ်ကစားသမားကို အပြီးသတ်ပြောင်းရွှေ့ရန်အတွက် “အပြည့်အဝသဘောတူညီချက်” ကိုရရှိခဲ့သည် ဟု ဖော်ပြခဲ့သည်။ချယ်လ်ဆီးအသင်းခေါင်းဆောင် Cesar Azpilicueta ထွက်ခွာသွားပါက အလားအလာရှိသော ပစ်မှတ်အဖြစ် ချယ်လ်ဆီးက Clauss ကို ၎င်းတို့၏ရေဒါတွင် ထည့်သွင်းထားကြောင်း မကြာသေးမီက သတင်းများထွက်ပေါ်လျက်ရှိသည်။သို့သော်၊ ချယ်လ်ဆီးအသင်းသည် ဤသဘောတူညီချက်အတွက် နောက်ကောက်ကျခဲ့ရပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-19_22-50-04-837-1024x575.jpg",
"imgurl2":"https://www.si.com/.image/t_share/MTkwOTA3NjQ5NjExNTM5ODQ5/bab1d070-23bc-46ae-91cc-a93bebad1221.jpg",
"imgurl3":"https://images.beinsports.com/mZa5FCMCjnrI6vW0v_UPJnS1LIw=/670x424/smart/4212652-Clauss-2.JPG"
 },
{
"ndate":"July 21",
"htext":"သုံးစားမရတဲ့အမှိုက်ဘဝကနေ ဒီလိုခြေစွမ်းမျိုးဆို ငဒိုမလိုတော့ဘူးကွာလို့ ပရိသတ်တွေ ကြွားလုံးထုတ်တာပါခံရတဲ့ မာစီယဲလ်",
"btext1":"ပြီးခဲ့တဲ့(၂)ရာသီတုန်းက ဘယ်လိုမှ သုံးစားမရ၊ အမြဲတမ်းစိတ်ကောက်နေပြီး ဘာကိုအလိုမကျဖြစ်နေမှန်းမသိတဲ့ မာစီယဲလ်တစ်ယောက်တော့ ဘောလုံးသမားဘဝဇာတ်သိမ်းလိုက်ဖို့တောင် ကောင်းနေပြီလို့ထင်ခဲ့တာကနေ အခုအချိန်မှာ မာစီယဲလ်အစစ်မှ ဟုတ်ပါလေစလို့ မျက်လုံးပြူးကြည့် လောက်အောင် ထူးရှယ်ခြေစွမ်းတွေပြနေပါတယ်။ ၂၀၂၀-၂၁ ရာသီမှာ စုစုပေါင်း(၇)ဂိုး၊ ပြီးခဲ့တဲ့ရာသီက(၁)ဂိုး၊ ပွဲပေါင်း(၄၇)ပွဲကစားပြီးမှ (၈)ဂိုးသာသွင်းခဲ့တဲ့ မာစီယဲလ်၊ ဆီဗီလာအသင်းမှာ အလွဲလွဲအချော်ချော်တွေနဲ့ ပရိသတ်တွေရဲ့လှောင်တာခံခဲ့ရတဲ့ မာစီယဲလ်ဘဝက အခုဆိုရင် ယူနိုက်တက်ပရိသတ်တွေကမာစီယဲလ်ကွ’လို့ အော်ဟစ်ပြီးတော့ လက်ခုပ်တီးအားပေးရတဲ့ အထိပြောင်းလဲသွားတာက မယုံနိုင်စရာပဲ။",
"btext2":"လီဗာပူးလ်နဲ့ပွဲတုန်းက ဂိုးသွင်းနိုင်ခဲ့ပေမယ့် ဒါက ‘ကျောက်ထ’တာပါလို့(ကိုယ်တိုင်အပါအဝင်) ယူဆခဲ့တဲ့သူတွေလည်း (၃)ပွဲဆက်တိုက်ဂိုးသွင်းပြချိန်မှာတော့မာစီယဲလ်ကို မချီးကျူးလို့မရတော့ဘူး။ လီဗာပူးလ်၊ မဲလ်ဘုန်းဗစ်ထရီနဲ့ အခု ခရစ္စတယ်ပဲလေ့စ်တို့နဲ့ပွဲတွေမှာ သွင်းယူခဲ့တဲ့ဂိုးတွေက မက်ဆီ၊ စီရော်နယ်လ်ဒိုတို့လို အဆင့်တန်းမြင့်ပြီးလှပတဲ့ဂိုးတွေမဟုတ်ပေမယ့် တိုက်စစ်မှူးတစ်ယောက်မှာ ရှိသင့်တဲ့တည်ငြိမ်မှု၊ အဆုံးသတ်စွမ်းရည်၊နေရာယူပုံကောင်းတဲ့အချက်တွေမှာ အရင်ကထက်ပိုတိုးတက်လာတာတော့ အမှန်ပဲ။ အားရစရာကောင်းတာက မာစီယဲလ်ဟာ တိုက်စစ်မှာ အသင်းဖော်တွေနဲ့ ချိတ်ဆက်ကစားတာ ပိုကောင်းလာဖြစ်ပြီး Off The Ball Movement တွေမှာ ကျေနပ်စရာကောင်းတဲ့ စွမ်းဆောင်ရည်မျိုးတွေ့လာရတယ်။",
"btext3": "ဒါက အဲရစ်တန်ဟက်ရဲ့ နည်းစနစ်ပိုင်း၊ မာစီယဲလ်အပေါ် ယုံကြည်မှုအပြည့်ထားတဲ့အချက်တွေကြောင့်သာမက မာစီယဲလ်ကိုယ်တိုင်ကလည်း မခံချင်စိတ်နဲ့ကြိုးစားပြနေတာကြောင့် ယူနိုက်တက်ကို စရောက်ခါစလို ခြေစွမ်းမျိုး ပြန်မြင်ရတာလို့လည်းပြောရမယ်။စီရော်နယ်လ်ဒို မပါနိုင်တဲ့ တိုက်စစ်ပိုင်းမှာ မာစီယဲလ်က အကောင်းဆုံးဦးဆောင်ကစားပြနေပြီး ဒီပုံစံကို ဆက်ထိန်းထားမယ်ဆိုရင် စီရော်နယ်လ်ဒိုကို ခေါက်ထားလိုက်တော့ မာစီယဲလ်ရှိနေပြီလို့တောင် ကြွားလုံးထုတ်ရတော့မှာပဲဖြစ်ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/11-26-27-d700f-16582346077468-1920-1024x536.jpg",
"imgurl2":"https://static1.straitstimes.com.sg/s3fs-public/styles/large30x20/public/articles/2022/07/19/sv_Martial_190722.jpg?VersionId=xNjE96_z3Nf4HE1b9vndj5JLbBjJffWu",
"imgurl3":"https://i2-prod.mirror.co.uk/incoming/article27520010.ece/ALTERNATES/n615/0_GettyImages-1241991765.jpg"
 }
]

