[
{
"ndatet":"July 6",
"htext":"လူကပိုလီယို စီးချင်တာကဒို ဆိုတဲ့အတိုင်း ‌မွဲ‌‌နေပေမယ့် ရော်နယ်ဒိုကို စုံစမ်းနေပြန်တဲ့ ဘာစီလိုနာ",
"btext1":"ဘာစီလိုနာ ဥက္ကဌ လာပေါ်တာ ကတော့ ရော်နယ်ဒိုနဲ့ ပတ်သက်ပြီး အေးဂျင့်ဖြစ်သူ ဂျော့မန်ဒက်စ်ကို မေးမြန်းခဲ့ကြောင်း စပိန် သတင်းစာတွေက ဖော်ပြလာခဲ့ပါတယ်။ အသက် ၃၇ နှစ်အရွယ် တိုက်စစ်မှုး ရော်နယ်ဒို အနေနဲ့ ယခုနွေရာသီမှာ ယူနိုက်တက်ကနေ ထွက်ခွာဖို့ တောင်းဆိုထားတယ်လို့ သတင်းတွေ ထွက်ပေါ် နေသူပါ။ရော််နယ်ဒို အနေနဲ့ ကစားသမားဘဝ နေဝင်ချိန်မှာ ချန်ပီယံလိဂ် မပါဝင်ရမယ့် ရာသီတစ်ခုကို မဖြတ်သန်းလိုနေပြီး လက်ရှိမှာလဲ မိသားစုကိစ္စကြောင့် ပေါ်တူဂီမှာ နေထိုင်ဖို့ ခွင့်ပြုချက် ရရှိထားတာကြောင့် ယူနိုက်တက်ရဲ့ ရာသီကြိုလေ့ကျင့်ရေးကိုလဲ လွဲချော်လို့ ထားခဲ့ပါတယ်။",
"btext2":"အပြောင်းအရွှေ့ ကာလ အစောပိုင်းမှာတော့ ရော်နယ်ဒိုကို စပို့တင်း လစ္စဘွန်း၊ ရိုးမား၊ ဘိုင်ယန် မြူးနစ်နဲ့ ချယ်လ်ဆီး အပါအဝင် အသင်းတော်တော် များများက ချိတ်ဆက်လို့နေပါတယ်။ ယခုအခါ မှာလည်း စပိန်သတင်း AS ရဲ့ဖော်ပြချက်အရ ဘာစီလိုနာဟာ ရော်နယ်ဒိုကို စိတ်ဝင်စားနေတဲ့ အံ့အားသင့်စရာ အသင်းတစ်ခုအဖြစ် ပေါ်ထွက် လာခဲ့ပါတယ်။ဘာစီလိုနာ ဥက္ကဌ လာပေါ်တာနဲ့ အေးဂျင့်ဖြစ်သူတို့ဟာ တနင်္လာနေ့ည ညစာအတူတူ စားချိန်မှာ ရော်နယ်ဒို အကြောင်းကို ဆွေးနွေး သွားခဲ့တာလည်း ဖြစ်ပါတယ်။ ဘာစီလိုနာဟာ လွန်ခဲ့တဲ့ တစ်နှစ်ခန့် ကတည်းက ရော်နယ်ဒိုကို ခေါ်ယူဖို့ဖြစ်နိုင်ချေကို လေ့လာခဲ့ဖူးပါတယ်။",
"btext3": "အဲ့ဒီတုန်းကတော့ ပီအက်စ်ဂျီနဲ့ စာချုပ်ချုပ်ဆိုသွားတဲ့ မက်ဆီရဲ့နေရာမှာ ရော်နယ်ဒိုကို အစားထိုးလး ချင်ပေမယ့် ငွေကြေး မတတ်နိုင်ခဲ့ပါဘူး။ ယခုအချိန်မှာတော့ ရုပ်သံထုတ်လုပ်ခွင့်ကိုရောင်းချပြီး ရန်ပုံငွေ ရှာဖွေထားတာကြောင့် အခြေအနေတွေ မတူတော့ပါဘူး။ဘိုင်ယန်မြူးနစ် တိုက်စစ်မှုး လီဝန်ဒေါစကီးကိုခေါ်ယူဖို့ တောင်းဆိုထားပေမယ့် ဂျာမန်ကလပ်က တစ်နှစ် စာချုပ်သာ ကျန်တဲ့ ကစားသမားအတွက် ပေါင် သန်း ၅၀ ဝန်းကျင် တောင်းဆိုလို့နေပါတယ်။ ရော်နယ်ဒိုကို ခေါ်ယူရင်လဲ လစာအမြောက်အများ ပေးရမှာ ဖြစ်ပေမယ့် ယူနိုက်တက်ဘက်က ပြောင်းရွှေ့ကြေး လျော့ပေးရင်တော့ ရွေးချယ်စရာတစ်ခု ဖြစ်လာနိုင်ပါတယ်။ယူနိုက်တက် အနေနဲ့ ရော်နယ်ဒိုကို ဂျူဗင်တပ် ကနေ ပေါင် ၂၁.၄ သန်းအထိ ပေးချေ ခေါ်ယူထား ရတာကြောင့် တတ်နိုင်သမျှ ပြန်လည်ရယူလို နေပါတယ်။ ‌ရော်နယ်ဒိုက ဘာစီလိုနာရဲ့ ‌ပြိုင်ဘက် ရီးရဲလ်အသင်းမှာ ၉ နှစ်ကြာဖြတ်သန်းကာ ဘလွန်းဒီအော ဆု ၅ ကြိမ်ရရှိထားပြီး ပြိုင်ပွဲစုံ ၄၃၈ ပွဲမှာလဲ ဂိုးပေါင်း ၄၅၀ အထိသွင်းယူ နိုင်ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_10-47-23-068-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-03_11-28-35-485.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-06_10-48-16-437.jpg"
 },
{
"ndate":"July 5",
"htext":"နည်းပြအဲရစ်တန်ဟတ်နဲ့ ပတ်သတ်ပြီး ပထမဆုံးပြောလာတဲ့ မာလာစီယာ",
"btext1":"တန်ဟက်ဂ် ရဲ့ ပထမဆုံးခေါ်ယူမှုအဖြစ် ယူနိုက်တက်တို့ဟာဖီယင်နုကစားသမား မာလာစီယာ ကို ခေါ်ယူနိုင်ခဲ့ပါပြီ။ပြောင်းရွှေ့ကြေး ယူရို ၁၅ သန်း+အပိုဆုကြေး ယူရို ၂ သန်းနဲ့ လိုင်ယွန်ဆီက ဖြတ်ခုတ်လာခဲ့တာဖြစ်ပြီးအခုတော့ အလုံးစုံသဘောတူညီမှုရရှိသွားပြီဖြစ်ပါတယ်။",
"btext2":"” ဗန်ပါစီက ယူနိုက်တက်အသင်းမှာ ကစားဖူးတာကြောင့် ယူနိုက်တက်ပွဲစဥ်ကို အမြဲတမ်းလိုလိုကြည့်ဖြစ်ပါတယ်။ယင်နု လူငယ်ကစားသမားတစ်​ယောက်အနေနဲ့ ယူနိုက်တက်အသင်းကိုလူငယ် ခြေစမ်းပွဲတွေမှာကစားဖူးပါတယ်။ တစ်နေ့ကျရင် ယူနိုက်တက်မှာ ကစားနိုင်ရမယ်လို့ ကျွန်တော်ပြောဖူးပါတယ်။အခုတော့ အိမ်မက်တွေက တကယ်ဖြစ်လာခဲ့ပါပြီး။ ဒါက လုံးဝကို အံ့သြဖို့ကောင်းပါတယ်။တန်ဟက်က နည်းစနစ်အရမ်းကျတဲ့ နည်းပြတစ်ဦးဖြစ် သလို နွေးနွေးထွေးထွေး ဆက်ဆံတက်တဲ့သူပါ။",
"btext3": "သူနဲ့ အတူ ကောင်းမွန်တဲ့ ဆွေးနွေးပြောဆိုမှုတွေရှိထားသလို ကောင်းမွန်တဲ့ ဆက်ဆံရေးတွေလည်း ရှိထားပါတယ်။ ဒီအရာက အရေးကြီးတယ်လို့ထင်ပါတယ်။ အကြောင်းက တော့ ကျွန်တော်တို့ကသာဒါမျိုးဆက်ဆံရေးမျိုးရှိထားရင် နှစ်ရှည်များစွာ အလုပ်တွေ လုပ်နိုင်လို့ပါ။ရှေ့ဆက်ပြီး ယူနိုက်တက် နဲ့ အလုပ်တွေ လုပ်ဖို့ ကျွန်တော်​ကြိုတွေးထားပါတယ်။ တန်ဟက်ဆီကနေ လည်း သင်ယူလေ့လာမှုတွေကို လုပ်လာနိုင်မယ်လို့လည်း ကျွန်တော်ထင်ပါတယ်။သူက အလုပ်ကြိုးစားတဲ့ ကစားသမားတွေဆိုရင် အကောင်းဆုံး ကစားသမားဖြစ် အောင် ဖန်တီးနိုင်ပါတယ်။”",
"imgurl1":"https://therealworldadventures.com/allnews/wp-content/uploads/2022/07/0A52DA9A-08C3-4DB4-900D-F48ACA8A0CB8-1024x538.jpeg",
"imgurl2":"https://therealworldadventures.com/allnews/wp-content/uploads/2022/07/DE03B0C2-041E-4078-85F6-64789C7FB4D0.jpeg",
"imgurl3":"https://therealworldadventures.com/allnews/wp-content/uploads/2022/07/3E24CF2B-06AF-4E22-8D0E-706040987892-1024x576.jpeg"
 },

{
"ndate":"July 5",
"htext":"အလွတ်နဲ့လက်မလွှတ်ချင်လို့ တိုက်စစ်မှုးကိုရောင်းချပြီး ငွေနှိုက်ထုတ်ဦးမယ့် လီ​ဗာပူးလ်",
"btext1":"တချိန်က လီဗာပူးလ်အသင်းရဲ့ အားအကောင်းဆုံး (၃)ယောက်တန်း တိုက်စစ်အတွဲအဖက်ကတော့ ၂၀၂၂ခုနှစ် နွေရာသီမှာပဲ လုံးဝအဆုံးသတ်ရဖွယ် ရှိနေပါတယ်။ မိုဟာမက်ဆာလာ ဆာဒီယိုမာနေး ရောဘတ်တိုဖေမီနိုတို့ရဲ့Trio အတွဲအဖက်ထဲမှာ မိုဆာလာတစ်ဦးတည်းသာ လီဗာပူးလ်နဲ့ ဆက်လက်ကျန်ရစ်နေရတော့မယ့်အခြေအနေမျိုးနဲ့ ကြုံတွေ့နေရပြီး မာနေးက လီဗာပူးလ်နဲ့ လမ်းခွဲခဲ့ပြီ ဖြစ်သလို ဖေမီနိုဟာလည်း ဒီနွေမှာပဲ လီဗာပူးလ်ကနေ စွန့်ခွာရဖွယ် ရှိနေပါတယ်။အသက်(၃၀)အရွယ်ရှိ ဘရာဇီးလ် တိုက်စစ်ကစားသမား ဖေမီနိုဟာ လီဗာပူးလ်အသင်းဆီကို ၂၀၁၅ခုနှစ်ကတည်းက ဟော်ဖန်ဟင်မ်အသင်းကနေ ပြောင်းရွှေ့လာခဲ့တာဖြစ်ပြီး အသင်းနဲ့အတူ ချန်ပီယံလိဂ်ဖလား ပရီးမီးယားလိဂ်ဖလားတွေအပြင် ဆုဖလားများစွာ သိမ်းပိုက်နိုင်ခဲ့ပြီး အသင်းရဲ့ တိုက်စစ်မှာလည်း မာနေး ဆာလာတို့နဲ့အတူ အကောင်းဆုံး ခြေစွမ်းပြနိုင်ခဲ့ပါတယ်။ ဖေမီနိုဟာ လီဗာပူးလ်အသင်းအတွက် (၇)ရာသီအတွင်း (၃၂၇)ပွဲ ပါဝင်ကစားပေးခဲ့ရင်း စုစုပေါင်း (၉၈)ဂိုးအထိကို သွင်းယူပေးနိုင်ခဲ့ပါတယ်။",
"btext2":"လက်ရှိမှာတော့ ဖေမီနိုဟာ လီဗာပူးလ်အသင်းနဲ့ စာချုပ်သက်တမ်း တစ်နှစ်သာ ကျန်ရှိနေတော့တာဖြစ်လို့ လီဗာပူးလ်ဘက်ကနေ ဖေမီနိုနဲ့ရော သူရဲ့ အေးဂျင့်နဲ့ပါ ကစားသမားရဲ့ အနာဂတ်နဲ့ ပတ်သက်ပြီး ဆွေးနွေးသွားကြတော့မှာ ဖြစ်ပါတယ်။ တကယ်လို့များ ဖေမီနိုဘက်ကသာ စိန်ခေါ်မှုအသစ်တွေကို ရင်ဆိုင်ချင်မယ်ဆိုရင်တော့ လီဗာပူးလ်အနေနဲ့ ဖေမီနိုကို အသင်းမှာ ဆက်ထားပြီး၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီကုန်မှသာ အလွတ်နဲ့ ထွက်ခွာခွင့်ပြုတာမျိုးထက် အခုနွေမှာပဲ တစ်ခါတည်း ရောင်းထုတ်သွားဖွယ် ရှိနေပါတယ်။ လတ်တလောမှာတော့ ဘရာဇီးလ် တိုက်စစ်ကစားသမား ဖေမီနိုကို စီးရီးအေ ထိပ်သီးကလပ် ဂျုဗင်တပ်စ်အသင်းက စိတ်ဝင်စားနေပြီး ပြောင်းရွှေ့ကြေး ယူရို(၂၅)သန်းနဲ့ ခေါ်ယူသွားချင်နေပါတယ်။",
"btext3":"တချို့သတင်းတွေမှာတော့ ဂျုဗင်တပ်စ်ဘက်က ယူရို(၂၅)သန်းနဲ့ပါ ကမ်းလှမ်းထားပြီးပြီလို့ ဖော်ပြထားခဲ့ပြီး လီဗာပူးလ်အသင်းကတော့ ဖေမီနိုရဲ့ အခြေအနေကို မေးမြန်းနေကာ ဖေမီနိုသာ လက်ခံခဲ့မယ်ဆိုရင်တော့ ဂျုဗင်တပ်စ်အသင်းဆီ ပြောင်းရွှေ့ခွင့်ပြုဖွယ် ရှိနေတယ်လို့ ဖော်ပြထားပါတယ်။လီဗာပူးလ်ကတော့ တိုက်စစ်မှာ မိုဆာလာ လူးဝစ်ဒီယက်ဇ် ဂျိုတာ အဲလိယက်တို့အပြင် ဒီရာသီမှ ဘင်ဖီကာကနေ ခေါ်ယူထားတဲ့ ဒါဝင်နူနက်ဇ်ပါ ရှိနေတာကြောင့် ဖေမီနိုကို ရောင်းချလိုက်မယ်ဆိုရင်လည်း တိုက်စစ်က အားလျော့စရာ မရှိနိုင်တာ သေချာနေပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/images-71-300x168.jpeg",
"imgurl2":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/images-74.jpeg",
"imgurl3":"https://www.drepost.com/wp-content/uploads/2022/07/images-69-300x179.jpeg"
 },
{
"ndate":"July 5",
"htext":"နေမာကို ချယ်လ်ဆီးကို ပြောင်းလာခဲ့ဖို့ ဖိတ်ခေါ်လိုက်တဲ့ နောက်ခံလူ သီယာဂို ဆေးလ်ဗား",
"btext1":"ချယ်လ်ဆီးရဲ့ ဘရာဇီးဝါရင့် နောက်ခံလူ သီယာဂိုဆေးလ်ဗားက နိုင်ငံ လက်ရွေးစင် အသင်းအပြင် ပီအက်စ်ဂျီမှာပါ တွဲဖက်ကစားခဲ့ဖူးတဲ့ နေမာဟာ လက်ရှိမှာ အနာဂတ် မရေရာနေတဲ့ အတွက် ပီအက်စ်ဂျီက ထွက်ခွာမယ်ဆိုရင် နေမာအနေနဲ့ ချယ်လ်ဆီးအသင်းကို ပြောင်းရွှေ့ လာစေချင်တယ်လို့ ပြောဆိုသွားခဲ့ပါတယ်။နေမာဟာ ပီအက်စ်ဂျီမှာ အနာဂတ် မတည်မငြိမ် ဖြစ်နေပြီး ပီအက်စ်ဂျီ ကလည်း နေမာကို ရောင်းချချင် နေပါတယ်။ နေမာဟာ လုပ်ခလစာများတဲ့ ကြယ်ပွင့် ကစားသမား ဖြစ်တာကြောင့် ခေါ်ယူနိုင်မယ့် အသင်းက အနည်းငယ်လေးသာ နေမာရဲ့ အသင်းဖော် သီယာဂိုဆေးလ်ဗားရဲ့ ချယ်လ်ဆီးကတော့ နေမာကို ခေါ်နိုင်လောက်အောင် အင်အား တောင့်တင်းပါတယ်။",
"btext2":"ပီအက်စ်ဂျီကနေ ချယ်လ်ဆီးကိုပြောင်းလာပြီး ချန်ပီယံလိဂ် ဆုဖလားကို ရယူနိုင်ခဲ့တဲ့ ဆေးလ်ဗားနဲ့ နေမာတို့ဟာ လက်ရွေးစင် အသင်းဖော်တွေဖြစ်ကြသလို ပီအက်စ်ဂျီအသင်းမှာလည်း တွဲဖက်ကစားဖူးကြပြီး အသင်းဖော် ဆက်ဆံရေးထက် ပိုမိုတဲ့ ညီအစ်ကို ဆက်ဆံရေးလိုပါ ရှိနေကြသူတွေ ဖြစ်ပါတယ်။ဆေးလ်ဗားက “သူ ချယ်လ်ဆီးအသင်းကို သွားရမယ်။ တကယ်လို့ သူ ပီအက်စ်ဂျီကနေ ထွက်ခွာမယ်ဆိုရင် ချယ်လ်ဆီးကို ပြောင်းရွှေ့ရပါမယ်။ တကယ်လို့ ဒီဟာသာ ဖြစ်လာခဲ့မယ်ဆိုရင်တော့ မျှော်လင့်ချက်တွေက အကောင်းဆုံးတစ်ခု ဖြစ်လာနိုင်တယ်။ နေမာရဲ့ စွမ်းဆောင်ရည်နဲ့ ပတ်သက်ပြီး ငါတို့တွေ ပြောနေဖို့တောင် မလိုပါဘူး။",
"btext3": "အဲ့ဒါတွေအပြင် သူက ငါ့အတွက်ဆိုရင် တကယ့်ကို သူငယ်ချင်းကောင်းကြီးပါ။ ဒီသတင်းတွေက တစ်ခုခု ဖြစ်လာမယ့်အစား အခုပြောသလိုသာ ဖြစ်လာဖို့ကိုပဲ မျှော်လင့်တယ်။ ဒါပေမယ့်လည်း နေမာရဲ့ အပြောင်းအရွှေ့နဲ့ ပတ်သက်ပြီးတော့ ငါဘာမှမသိနေပါဘူး” လို့ ထုတ်ဖော်ပြောဆိုသွားခဲ့ပါတယ်။ပီအက်စ်ဂျီအသင်းဟာ ပြင်သစ်ကြယ်ပွင့် အမ်ဘာပေအတွက် ငွေကြေးပေါင်းများစွာနဲ့ သက်တမ်း တိုးခဲ့ပြီးနောက်ပိုင်းမှာ အသင်းရဲ့ အားကစား ဒါရိုက်တာ လီယိုနာဒိုနဲ့ နည်းပြ ပိုချက်တီနို တို့ကိုလဲ လမ်းခွဲခဲ့ပြီး ဒဏ်ရာမကြာခန ရနေတဲ့ နေမာကိုလဲ ပြန်လည်ရောင်းချဖို့ စီစဉ်လာခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-05_12-12-30-768.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-29_09-49-40-217.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-29_09-50-46-605.jpg"
 },
{
"ndate":"July 5",
"htext":"မန်စီးတီးနဲ့အတူဝုန်းဖို့ မစောင့်နိုင်လောက်အောင်ဖြစ်နေပြီဆိုတဲ့ ရော့ခ်ရှိုင်းယားပီယာလို",
"btext1":"လိဒ်ယူနိုက်တက်ကနေ ပြောင်းရွှေ့လာခဲ့တဲ့ မန်စီးတီး ကစားသမားသစ် ကီဗင်ဖီးလစ်က မိမိအနေနဲ့ ပွဲထွက်ကစားဖို့ မစောင့်နိုင်အောင်ဖြစ်နေပြီဖြစ်ကြောင်း ထုတ်ဖော်ပြောကြားလိုက်ပါတယ်။ရော့ခ်ရှိုင်းယားပီယာလိုလို့ အမည်ပြောင်ရတဲ့အင်္ဂလန်သားဟာ ဖာနန်ဒင်ဟိုနေရာမှာ အစားဝင်မှာဖြစ်ပြီး မန်စီးတီးအသင်းနဲ့ ၆ နှစ်စာချုပ်သစ် ချုပ်ဆိုခဲ့ပါတယ်။ အသက် ၂၆ နှစ်သားဟာ အသင်းဖော်အသစ်တွေနဲ့ တွေ့ဆုံရဖွယ်ရှိနေပြီး နိုင်ငံအသင်းဖော်တွေနဲ့တော့ သိကျွမ်းပြီးသားဖြစ်ပါတယ်။“မှန်ပါတယ်။ ကျွန်တော် အရမ်းကောင်းတဲ့ခံစားချက်မျိုးရနေပါတယ်။ ကျွန်တော်အခုဆို မန်စီးတီးကစားသမားဖြစ်လာခဲ့ပါပြီ။ အဲ့အတွက်လည်း ကျွန်တော်အရမ်းပျော်ပါတယ်”လို့ ဖီးလစ်က ပြောကြားခဲ့ပါတယ်။",
"btext2":"အင်္ဂလန်အသင်းရဲ့တစ်နှစ်တာအကောင်းဆုံး ကစားသမားဖြစ်ခဲ့သလို ဖီးလစ်တစ်ယောက် အင်္ဂလန်အတွက် ၂၃ ပွဲအထိ ပါဝင်ကစားပေးထားခဲ့ပါတယ်။ ဒါ့အပြင် လိဒ်အတွက်လည်း ၂၃၄ ပွဲအထိ ပါဝင်ကစားပေးထားခဲ့ပြီး အသက် ၁၂ နှစ်အရွယ်မှာ ပြောင်းရွှေ့လာခဲ့တာဖြစ်ပါတယ်။လိဒ်ယူနိုက်တက်ကို ပရီးမီးယားလိဂ်မှာ တန်းတင်ကျန်ရစ်အောင် စွမ်းဆောင်ပေးနိုင်ခဲ့ပြီးနောက် ဖီးလစ်က အခုချိန်မှာ နောက်တစ်ဆင့်ကို တက်ရောက်ရမယ့်အချိန်ဖြစ်တယ်လို့ ဝန်ခံပြောကြားခဲ့ပါတယ်။ “မှန်ပါတယ်။ ကျွန်တော် လိဒ်မှာနှစ်အနည်းငယ်လောက် အကောင်းဆုံးလုပ်ဆောင်နိုင်ခဲ့ပါတယ်။အင်္ဂလန်အသင်းနဲ့လည်း အတူတူပါပဲ။ ကျွန်တော့်ကိုအကောင်းဆုံး ပြုမူပေးခဲ့တဲ့ လိဒ်ကို ကျေးဇူးတင်နေမှာပါ။ အခုတော့ နောက်ပတ်ဝန်းကျင်အသစ်မှာ ခြေလှမ်းရမယ့်အချိန်လို့ ကျွန်တော်ထင်ပါတယ်။ စီးတီးက တကယ်ကောင်းတဲ့အသင်းဖြစ်ပြီး ကောင်းမွန်တဲ့ကစားဟန်နဲ့နည်းပြလည်းရှိပါတယ်။",
"btext3": "အဲ့တာက ကျွန်တော့်ကိုအမြဲတမ်း ဆွဲဆောင်စေပါတယ်။ အိမ်ကွင်းမှာကစားရတဲ့နေ့တုန်းက ကျွန်တော်တို့ ၁-၁ သရေကျခဲ့ပါတယ်။ အဲ့တာက ပွဲကောင်းတစ်ပွဲဖြစ်ခဲ့ပြီး ပထမဆုံးစီးတီးနဲ့ပွဲလို့ ကျွန်တော်ထင်ပါတယ်။ ကျွန်တော် လူတိုင်းလက်ကိုဆွဲပြီးနှုတ်ဆက်ခဲ့ပါတယ်။ ပွဲအပြီးမှာ ဂွါဒီယိုလာက ကျွန်တော့်လက်ကိုဆွဲပြီး နှုတ်ဆက်ခဲ့ပါတယ်။တကယ့်ကိုဂုဏ်ပြုခံခဲ့ရသလို ခံသားခဲ့ရပြီး ပြုံးနေခဲ့ပါတယ်။ တကယ်ကောင်းတဲ့ အခိုက်အတန့်ပါ။ ကျွန်တော် အခု ဂွါဒီယိုလာလက်အောက်မှာ ကစားရတော့မှာပါ။ ဒီကို ပြောင်းလာခဲ့ရတာကလည်း အဲ့အကြောင်းတစ်ခုကြောင့်ပါ။ ကျွန်တော် သင်ယူစရာတွေအများကြီး ရှိနေပါသေးတယ်”လို့ ကီဗင်ဖီးလစ်က ပြောကြားခဲ့ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/received_591995562355379.jpeg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/07/received_585584689587909.jpeg",
"imgurl3":"https://www.thesun.co.uk/wp-content/uploads/2022/06/SPORT-PREVIEW-KALVIN-MAN-CITY.jpg?strip=all&quality=100&w=1920&h=1080&crop=1"
 },
{
"ndate":"July 5",
"htext":"ဆူးခင်းလမ်းကို အတူမလျှောက်ချင်တဲ့ သူကို ထွက်ခွာခွင့် ပေးလိုက်ပြီဖြစ်တဲ့ ယူနိုက်တက်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ အသင်းက ထွက်ခွာခွင့် တောင်းခံခဲ့တဲ့ တိုက်စစ်မှူး ခရစ္စတီယာနို ရော်နယ်ဒိုကို ရောင်းထုတ်ဖို့ သဘောတူခဲ့ရပါပြီ။ သို့ပေမယ့် လိဂ်ပြိုင်ဘက် ချယ်လ်ဆီးဆီသို့ ရောင်းချမှာ မဟုတ်ပဲ ပြည်ပ ကလပ်အသင်း တစ်ခုကိုသာ ရောင်းချမှာ ဖြစ်ကြောင်း ESPN သတင်းဌာနက အခိုင်အမာ ဖော်ပြသွားခဲ့ပါတယ်ပေါ်တူဂီ အသင်းခေါင်းဆောင် ရော်နယ်ဒိုဟာ ပြီးခဲ့တဲ့ နွေရာသီ အပြောင်းအရွေ့က ဂျူဗင်တပ်ကနေ သူ့ရဲ့ အသင်းဟောင်း ဖြစ်တဲ့ မန်ချက်စတာ ယူနိုက်တက်ကို ပြောင်းရွေ့ကြေး ယူရို ၂၄ သန်းနဲ့ တကျော့ပြန် လာခဲ့သူ ဖြစ်ပြီး အသင်းနဲ့ ၂ နှစ်သက်တမ်းရှိ စာချုပ် ချုပ်ဆို ထားခဲ့ပါတယ် ။",
"btext2":"အသက် ၃၇ နှစ် အရွယ်ရှိ ရော်နယ်ဒိုဟာ ကစားသမားဘဝ နောက်ဆုံး အခိုက်အတန့်ကို ရောက်ရှိနေပေမယ့် ယခုချိန်အထိ အကောင်းဆုံး ဂိုးသွင်းစွမ်းရည်တွေကို ပိုင်ဆိုင်ထားဆဲ ဖြစ်ကာ ပြီးခဲ့တဲ့ ဘောလုံးရာသီမှာ မန်ချက်စတာ ယူနိုက်တက် အတွက် ပြိုင်ပွဲစုံမှာ ၂၄ဂိုး အထိ သွင်းယူပေးနိုင်ခဲ့ပါတယ်။သို့ပေမယိ့ မန်ချက်စတာ ယူနိုက်တက်ကတော့ တသင်းလုံးနီးပါး ပုံမှန်ခြေစွမ်း မပြနိုင်မှု ၊ နည်းပြအပြောင်းအလဲ များပြားမှုတို့ကြောင့် တစ်ရာသီလုံး ရလဒ်တွေ ဆိုးရွားခဲ့ပြီး ချန်ပီယံလိဂ်ဝင်ခွင့်နဲ့ လွဲချော်ခဲ့သလို ဆုဖလားလဲ တစ်လုံးမှ ရယူနိုင်ခြင်း မရှိခဲ့ပါဘူး ။",
"btext3": "ဒါကြောင့်ပဲ ကစားသမားဘဝ တလျှောက်လုံး ချန်ပီယံလိဂ်ပြိုင်ပွဲမှာသာ ကစားခဲ့တဲ့ ရော်နယ်ဒိုက ယူနိုက်တက်ကနေ ထွက်ခွာကာ ချန်ပီယံလိဂ်ဝင်ခွင့် ရထားတဲ့ အသင်းတသင်းဆီ ပြောင်းရွှေ့ဖို့ ဆုံးဖြတ်ထားကာ ချယ်လ်ဆီးနဲ့ ဘိုင်ယန်မြူးနစ်တို့ဟာ ရော်နယ်ဒိုကို ခေါ်ယူဖို့ ဆွေးနွေးမှုတွေ ပြုလုပ်ထားပါတယ်။ကနဦးမှာ ယူနိုက်တက်ရဲ့ တာဝန်ရှိသူတွေက ရော်နယ်ဒိုကို မရောင်းချချင်ခဲ့ပေမယ့် ယခုအချိန်မှာတော့ လုပ်ခလစာ မြင့်မားတဲ့ ရော်နယ်ဒိုကို ရောင်းထုတ်လိုက်တာဟာ အသင်းအတွက် အကျိုးရှိမယ် လို့ ယူဆထားတာကြောင့် ရောင်းချဖို့ သဘောတူလိုက်ပေမယ့် လိဂ်ပြိုင်ဘက် ချယ်လ်ဆီးဆီ လုံးဝ ရောင်းထုတ်ဖို့ စိတ်ကူးမရှိကြောင်း နာမည်ကြီး သတင်းထောက် တဦး ဖြစ်သူ အော့ဂ်ဒန်က ဆိုပါတယ်။ချယ်လ်ဆီးရဲ့ ပိုင်ရှင်သစ် တော့ပ် ဘိုလီက ရော်နယ်ဒိုကို အသင်းဆီ ခေါ်ယူချင်နေပေမယ့် နည်းပြ တူချယ်က ရော်နယ်ဒိုထက် ပိုငယ်သလို ကစားအားလည်း ပိုကောင်းတဲ့ တိုက်စစ်မှူးတွေကို ခေါ်ယူချင်နေတာကြောင့် ချယ်လ်ဆီးအနေနဲ့ ရော်နယ်ဒိုကို ခေါ်ယူဖို့ စိတ်ကူးရှိရင်တောင် အသင်းတွင်းမှာ ဆွေးနွေးမှုတွေ ဆက်လက် ပြုလုပ်ဖို့ လိုအပ်သေးကြောင်း သိထားရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-05_10-37-59-052-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-04_21-33-20-393.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-04_21-33-37-872.jpg"
 },
{
"ndate":"July 4",
"htext":"ရော်နယ်ဒိုရော နေမာပါ တပြိုင်တည်း ခေါ်ယူဖို့ ကမ်းလှမ်းခံထားရတဲ့ ချဲလ်ဆီး",
"btext1":"ချဲလ်ဆီး အသင်းဟာ လက်ရှိ နွေရာသီ အပြောင်းအရွှေ့ စျေးကွက် အတွင်း ကစားသမားသစ် တဦးမှ တရားဝင် မခေါ်ယူရသေးတဲ့ ကလပ် တသင်း အဖြစ် ဆက်ရှိနေရာ ၊ နာမည်ကြီး ထိပ်တန်း ကစားသမား တော်တော်များများနဲ့ ကောလဟလတွေ ဆက်တိုက် ထွက်ပေါ်နေတာလည်း အထူးအဆန်းတော့ မဟုတ်ပါဘူး ။ယနေ့ညနေကပဲ Evening Standard သတင်းဌာနရဲ့ ချဲလ်ဆီး ဂျာနယ်လစ် ဖြစ်သူ နစ်ဇာ ကင်ဆဲလာ က ချဲလ်ဆီး ဟာ မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ ပေါ်တူဂီ စူပါစတား ခရစ်တီယာနို ရော်နယ်ဒိုနဲ့ ပီအက်စ်ဂျီ အသင်းရဲ့ ဘရာဇီး စူပါစတား နေမာတို့ကို တပြိုင်တည်း ခေါ်ယူဖို့ အခွင့်အရေး ရှိနေကြောင်း ဖော်ပြခဲ့ပါတယ် ။ယနေ့ ထွက်ပေါ်လာတဲ့ သတင်းတွေ အရ စာချုပ် တနှစ်သာ ကျန်တော့တဲ့ အသက် ၃၇နှစ် အရွယ်ရှိ ရော်နယ်ဒို ဟာ မန်ယူနိုက်တက်မှာ ဆက်နေဖို့က လောလောဆယ် ပစ်မှတ်ဖြစ်ပေမယ့် ၊ သူ့အတွက် သင့်လျော်တဲ့ ကမ်းလှမ်းမှုသာ ရလာမယ် ဆိုရင် အသင်းပြောင်းခွင့် ပေးဖို့ တောင်းဆိုမှာ ဖြစ်ကြောင်း သိရပါတယ် ။",
"btext2":"ရော်နယ်ဒို ဟာ လက်ရှိ မန်ယူနိုက်တက်ရဲ့ အပြောင်းအရွှေ့ လှုပ်ရှားမှု ခြေလှမ်းတွေ အပေါ် အားမလို အားမရ ဖြစ်နေကာ ၊ လာမယ့် ရာသီသစ်မှာ ချန်ပီယံလိဂ် ကစားခွင့် ရမှာ မဟုတ်တဲ့ အချက်ကလည်း ၄င်းအတွက် အသင်းပြောင်းဖို့ အကြောင်းအရင်းကောင်း တရပ်လည်း ဖြစ်စေနိုင်ပါတယ် ။ဒါ့အပြင် ယနေ့မှာပဲ ရော်နယ်ဒို ဟာ နည်းပြသစ် အဲရစ် တမ်ဟဂ်ရဲ့ ရာသီကြို လေ့ကျင့်ပြင်ဆင်မှုကို မိသားစုရေးရာ အကြောင်းပြချက်နဲ့ ခွင့်ယူထားကြောင်း သတင်းတွေ ထွက်ပေါ်ခဲ့ပြီးနောက် ၊ ၄င်းရဲ့ အနာဂတ်နဲ့ ပတ်သက်ပြီး ခန့်မှန်းမှု အမျိုးမျိုးလည်း ပေါ်ပေါက်လာပါတယ် ။ပြီးခဲ့တဲ့ ရက်အနည်းငယ်ခန့်ကတော့ ရော်နယ်ဒိုရဲ့ အေးဂျင့် ဖြစ်သူ ဂျော့ခ်ျမန်ဒက်စ် ဟာ ချဲလ်ဆီး အသင်းရဲ့ ပိုင်ရှင်သစ် တဦး ဖြစ်သူ တော့ဒ်ဘိုလီနဲ့ အပြောင်းအရွှေ့ အကြောင်း ဆွေးနွေးခဲ့ပြီး ဖြစ်တာကြောင့် ၊ ရော်နယ်ဒို ဟာ မန်ယူနိုက်တက် မဟုတ်တဲ့ တခြား ပရီးမီးယားလိဂ် ကလပ်သို့ ပြောင်းရွှေ့နိုင်ခြေကို ထိန်ချန်လို့ မရတော့ပါဘူး ။",
"btext3": "တဖက်မှာ ပီအက်စ်ဂျီ အသင်းနဲ့ အနာဂတ် မရေရာမှုတွေ ရင်ဆိုင်နေရတဲ့ နေမာ ဟာလည်း မကြာသေးခင်ကမှ ဘရာဇီး လက်ရွေးစင် အသင်းဖော် ဖြစ်တဲ့ ချဲလ်ဆီး နောက်ခံလူ သီယာဂို ဆေးလ်ဗားရဲ့ အင်္ဂလန်သို့ ပြောင်းလာဖို့ တရားဝင် ဖိတ်ခေါ်ခံခဲ့ရပါတယ် ။ပီအက်စ်ဂျီမှာ ဆက်ဆံရေးကောင်းတွေ ရှိခဲ့တဲ့ လက်ရှိ ချဲလ်ဆီး နည်းပြ သောမတ်စ် တူချယ်ကြောင့်လည်း နေမာ ဟာ တချိန်က သူ့ကို ခေါ်ယူဖို့ လက်တကမ်း အလိုကို ရောက်ခဲ့ဖူးတဲ့ ချဲလ်ဆီးသို့ မပြောင်းရွှေ့နိုင်ဘူးလို့ ဆိုမရပါဘူး ။သို့ပေမယ့်လည်း ၄င်းဟာ ပီအက်စ်ဂျီ အသင်းနဲ့ ၂၀၂၆ ခုနှစ် အထိ စာချုပ် ကျန်နေသေးပြီး ၊ နောက်ထပ် တနှစ် သက်တမ်းတိုးခွင့်လည်း ရှိနေကာ ၊ ချဲလ်ဆီးဖက်ကလည်း ၄င်း လက်ရှိ ရနေတဲ့ တပတ်လုပ်ခ ပေါင် ၆သိန်းကို ပေးချေဖို့ အလားအလာလည်း အလွန်နည်းနေပါတယ် ။ပီအက်စ်ဂျီ ဥက္ကဋ္ဌ အယ်လ်ခီလိုင်ဖီက နေမာရဲ့ အနာဂတ် အပေါ် တစုံတရာ အတည်မပြုရသေးပေမယ့် ၊ နေမာ အဖို့ ပရီးမီးယားလိဂ်ကို ပြောင်းလာဖို့ ဆိုတာ ခက်ထန် ကြမ်းတမ်းတဲ့ ကြံ့ခိုင်မှု အသားပေးစနစ်မှာ အံဝင်ဖို့ အရင်ဆုံး စဉ်းစားရမှာ ဖြစ်ပါတယ် ။ဘယ်လိုပဲဖြစ်ဖြစ် သောမတ်စ် တူချယ်ကို ဒီနွေတတွင်း ကစားသမားသစ် ၆ဦး အထိ ခေါ်ပေးဖို့ ကတိပြုထားတဲ့ တော့ဒ်ဘိုလီ အနေနဲ့ ရော်နယ်ဒိုရော ၊ နေမာကိုပါ အပြောင်းအရွှေ့ စျေးကွက် တခုအတွင်း ခေါ်ယူဖြစ်မယ်ဆိုရင် သမိုင်းတလျှောက် Wildest transfer အဖြစ် မှတ်တမ်းဝင်သွားနိုင်ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220704_191911.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220704_191418.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220704_191616.jpg"
 },
{
"ndate":"July 4",
"htext":"အာဆင်နယ် အသင်းကို ပြောင်းရွှေ့ဖြစ်ခဲ့တာမှာ အဓိက ကျခဲ့တဲ့သူက ဘယ်သူလဲဆိုတာ ပြောကြားလိုက်တဲ့ ဂျေးဇု",
"btext1":"အာဆင်နယ် အသင်းဟာ ဒီကနေ့မှာ နွေရာသီ အပြောင်းအရွှေ့ကာလ ရဲ့ စတုတ္တမြောက် ခေါ်ယူမှု အဖြစ် မန်စီးတီး တိုက်စစ် ကစားသမား ဂါဘရီယဲလ် ဂျေးဇု ကို ခေါ်ယူ နိုင်ခဲ့ပြီ ဖြစ်ကြောင်း တရားဝင် ကြေညာ လိုက်ပါတယ် ။အာဆင်နယ် အသင်းဟာ ဂျေးဇု ကို ပေါင်၄၅ သန်း၊၅ နှစ်စာချုပ် နဲ့ ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။ ဂျေးဇု ဟာ အာဆင်နယ် အသင်းမှာ ကျောနံပါတ် ၉ ဝတ်ဆင် ကစားသွားမှာပါ ။ ဂျေးဇု ကို ခေါ်ယူဖို့ အသင်း ၃ သင်းလောက်က စိတ်ဝင်စား ချဉ်းကပ်ခဲ့ပေမယ့် ဘရာဇီးသားဟာ အာဆင်နယ် အသင်းကိုပဲ ရွေးချယ် ခဲ့တာ ဖြစ်ပါတယ် ။ဂျေးဇု က အာဆင်နယ် အသင်းကို ပြောင်းရွှေ့ ဖြစ်ခဲ့တာမှာ သူနဲ့ မန်စီးတီးမှာ လက်တွဲခဲ့ဖူးတဲ့ နည်းပြ အာတေတာ က အဓိက ကျခဲ့ကြောင်း ပထမဆုံး အင်တာဗျူး မှာ ပြောကြား သွားခဲ့ပါတယ် ။",
"btext2":"” ကလပ် အသင်းအကြောင်း ၊ ကစားသမားတွေ အကြောင်း ၊ အသင်းရဲ့ အနာဂတ် အစီအစဉ်တွေ အကြောင်း ကျွန်တော်တို့ နှစ်ကြိမ်လောက် စကား ပြော ဖြစ်ခဲ့ကြပါတယ် ။ ကျွန်တော် ကတော့ မီခေးလ် အပေါ် ရာနှုန်းပြည့် ယုံကြည်မှု ရှိပါတယ် ။”” ကျွန်တော် နဲ့ သူနဲ့က အရင်ကတည်းက ကောင်းမွန်တဲ့ ဆက်ဆံရေးတွေ ရှိခဲ့သူပါ ၊ သူ(အာတေတာ) က တကယ်ကောင်းတဲ့ လူတစ်ယောက်ဖြစ်သလို နည်းပြကောင်း တစ်ဦးလည်း ဖြစ််ပါတယ်။မန်စီးတီးမှာတုန်းက သူ ကျွန်တော့် အပေါ် အများကြီး ကူညီပေးခဲ့ပါတယ် ။ ”” ကျွန်တော်တို့ နှစ်ယောက် က လေ့ကျင့်ရေး အစီအစဉ်တွေ ပြီးရင်တောင် မပြန်သေးဘဲ အတူတကွ ရှိနေပြီး ကျွန်တော့်ရဲ့ အဆုံးသတ်ပိုင်း ဖြစ်ဖြစ် တခြားအရာ တစ်ခုပဲ ဖြစ်ဖြစ် ပိုကောင်းလာအောင် ထပ်လေ့ကျင့်လေ့ ရှိပါတယ် ။ ”” သူက သိပ်ကို ပါးနပ် လိမ်မာတဲ့သူ တစ်ဦးပါ ၊ နောက်ပြီး အံ့ဖွယ် ကစားသမားလည်း ဖြစ်ခဲ့ပါတယ် ၊ ကျွန်တော့်ကိုပဲ ဖြစ်ဖြစ် တခြား လူငယ် ကစားသမားကိုပဲ ဖြစ်ဖြစ် ဘယ်လို သင်ကြား လမ်းညွှန်ပေးရမလဲ ဆိုတာ ကောင်းကောင်း သိပါတယ် ။ ”",
"btext3": "” အာဆင်နယ် အသင်း နဲ့ စာချုပ် ချုပ်ဆို နိုင်ခဲ့တဲ့ အတွက် ဝမ်းသာပါတယ် ၊ ပထမနေ့ရက်ကတည်းက အာဆင်နယ် အတွက် ကစားပေးချင်တဲ့စိတ် ဒီအသင်းမှာ ကစားရမယ့် အပေါ် ပျော်ရွှင်စိတ် ဖြစ်နေခဲ့တာပါ ။ ကျွန်တော် ဒီက ဝန်ထမ်း တစ်ချို့ရော ကစားသမား အချို့နဲ့ရော သိပါတယ် ၊ ဘရာဇီး ကစားသမားတွေပေါ့ဗျာ ။ ”” အသင်းမှာ ထိပ်တန်း ကစားသမားတွေ အများကြီး ရှိနေတယ်ဆိုတာ သိပါတယ် ၊ သူတို့ကလည်း ငယ်ရွယ်သူတွေ ဖြစ်ကြသလို ကျွန်တော်ကလည်း ငယ်ရွယ်သူ တစ်ဦးပါ ၊ ဒီအသင်းကို ကူညီပေးနိုင်မယ့်အတွက် ပျော်ရွှင်မိပါတယ် ၊ အသင်းကို ကူညီဖို့ လာတာ ဖြစ်သလို သင်ယူစရာတွေလည်း အများကြီး ရှိပါတယ် ၊ ကျွန်တောိ အကောင်းဆုံး ကြိုးစားသွားမယ်လို့ ကတိပေးပါတယ် ။ ” လို့ ပြောကြား သွားခဲ့ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/07/received_569323378136652-768x562.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/07/received_3217940705201605-768x578.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/07/received_4502884906481048-768x432.jpeg"
 }
]
