[
  {"ndate":"UPDATE",
"htext":"version 1.2.3 မှာ fotlive လုံးဝအသုံးပြုလို့ရတေ့ာမည်မဟုတ်ပါ",
"btext1":"ဟုတ်ပါတယ် ပရီးမီးယားလိဂ်စတာနဲ့ version 1.2.3 အသုံးပြုသူများလုံးဝအသုံးပြုလို့ရတော့မည်မဟုတ်ပါ \n\nဘယ်လိုလုပ်ရင်အသုံးပြုလို့ရမလဲ\n\nဟုတ်ကဲ့ version 1.2.6 နောက်ဆုံးထွက် version ကို playstore သို့မဟုတ် apkpure တွင် အသစ်ထွက်ရှိထားသော Fotlive version 1.2.6 ကို ဒေါင်းပြီးအသုံးပြုမှသာ ဆက်လက်အသုံးပြုလို့ရမှာဖြစ်ပါတယ်\n\nversion အသစ်မှာဘာထူးခြားသွားလဲ\n\n1. ဟိုက်လိုက်များ ဘေအကုန်အကျနည်းအောင် sd လိုင်းများပါကြည့်လို့ရခြင်း\n\n 2.video player ပိုမိုကောင်းမွန်လာခြင်း\n\n 3.movies,series များကြည့်လို့ရ ‌ခြင်း ,Adm ဖြင့်ဒေါင်းလုတ်ချလို့ရခြင်း\n\n 4.တီဗီချန်နယ်များကြည့်လို့ရခြင်း\n\n 5.မျက်စိ သက်သာစေမည့် dark mode ပါဝင်ခြင်း\n\n စတာတွေပြောင်းလဲပြီး သေချာလေးလုပ်ပေးထားပါတယ်ခင်ဗျ\n\n မဒေါင်းတက်သူများအနေဖြင့် \n\n playstore သို့သွားပါ fotlive လု့ိ့ရိုက်ရှာပြီး update လုပ်ပေးလိုက်ရင်ရပါပြီ\n\n ပလေးစတိုးမရှိသူများ apkpure မှဒေါင်းပါ\n\n အပေါ်ကနည်းတွေနဲ့မဒေါင်းတတ်သူများ facebook မှာ fotliveapp လို့ရိုက်ရှာပြီး\n\n page တွေ့ပါက page ထဲမှာ တင်ပေးထားပါတယ်ခင်ဗျာ",
"btext2":"",
"btext3": "",
"imgurl1":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/OOjs_UI_icon_alert_destructive.svg/1200px-OOjs_UI_icon_alert_destructive.svg.png",
"imgurl2":"https://3photos6.files.wordpress.com/2022/07/fotlive.png",
"imgurl3":"https://i.postimg.cc/WzwWVM5P/IMG-20220724-140020-699.jpg"
 },
{
"ndate":"August 4",
"htext":"ဘာစီမှာ အနာဂတ် မရေရာနေတဲ့ တပည့်ဟောင်းကို ချယ်လ်ဆီးမှာ ပြန်လက်တွဲမယ့် တူချယ်",
"btext1":"ဘယ်လ်ဂျီယံ တိုက်စစ်မှူး လူကာကူကို သူရဲ့အသင်းဟောင်း အင်တာမီလန်ဆီ အငှားချခဲ့ရပြီး တီမိုဝါနာကိုပါ လိုက်ဇစ်အဆီ ပြန်လည် စေလွှတ်ရဖို့ ရှိနေရတဲ့ ချယ်လ်ဆီးဟာ တိုက်စစ်ပိုင်းအတွက် အသင်းရဲ့ ပစ်မှတ် ကစားသမားစာရင်းမှာ အာဆင်နယ် တိုက်စစ်မှူးဟောင်း လက်ရှိ ဘာစီတိုက်စစ်မှူး အူဘာမီယန်းပါ ပါဝင်နေခဲ့ပါတယ်။",
"btext2":"ဖာဘရီဇီယိုရိုမာနိုရဲ့ သတင်းဖော်ပြချက်အရတော့ ချယ်လ်ဆီးဟာ တိုက်စစ်မှူးသစ် ခေါ်ယူဖို့အတွက် ဆဲလ်ဘက် လူငယ် တိုက်စစ်ကစားသမားလေး ဆက်ကိုအပြင် ဘာစီလိုနာ တိုက်စစ် ကစားသမားကြီး အူဘာမီယန်းကိုပါ ပစ်မှတ်ထားနေတယ်လို့ ဖော်ပြလာခဲ့ပါတယ်။အသက် ၃၃ နှစ်အရွယ် ရှိနေပြီဖြစ်တဲ့ တိုက်စစ်မှူး အူဘာမီယန်းဟာ ပြီးခဲ့တဲ့ ဆောင်းဈေးကွက်အတွင်းကမှ အာဆင်နယ်ကနေ ဘာစီလိုနာကို အလွတ်နဲ့ ရောက်ရှိလာခဲ့တာဖြစ်ပြီး အသင်းမှာ အလျင်အမြန် အံ့ဝင်ခဲ့ပေမယ့် လီဝန်ဒေါစကီး ရောက်ရှိလာတာကြောင့် အူဘာမီယန်းရဲ့ အနာဂတ်က မရေမရာ ဖြစ်လာခဲ့ပါတယ်။",
"btext3": "ဒီအချိန်မှာပဲ တိုက်စစ် ကစားသမားတွေ ဖြည့်တင်းရဖို့ ရှိနေတဲ့ ချယ်လ်ဆီးအသင်းက အူဘာမီယန်းကို အသင်းဆီ ခေါ်ယူဖို့အတွက် ကစားသမားဘက်ကို စတင် ဆက်သွယ် လာခဲ့ပြီး ဆွေးနွေးမှုတွေ လုပ်ဆောင်နေတယ်လို့ သတင်းထွက်ပေါ် လာခဲ့ပါတယ်။ဒါပေမယ့် လက်ရှိအချိန်ထိတော့ ချယ်လ်ဆီးဘက်က ဂါဘွန် လက်ရွေးစင်ကြီး အူဘာမီယန်းကို ခေါ်ယူနိုင်ဖို့အတွက် တရားဝင် ကမ်းလှမ်းမှု လုပ်ဆောင်ခြင်း မရှိသေးဘူးလို့ သိရပါတယ်။ချယ်လ်ဆီးဟာ ယခုနွေမှာ အမေရိကန် ဂိုးသမား ဂေဘရီရယ်ဆလိုနီနာ အက်စတွန်ဗီလာ လူငယ်ကွင်းလယ်ကစားသမားလေး ကာနေးချူကွယ်မယ်ကာ နာပိုလီ နောက်ခံလူ ကူလီဘာလီတို့ကို ခေါ်ယူထားနိုင်ခဲ့သလို ဘရိုက်တန် ဘယ်နောက်ခံလူ ကူကူရယ်လာကိုပါ သေချာပေါက် ခေါ်ယူသွားနိုင်တော့မှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_10-41-42-367-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_10-43-04-444.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_10-42-32-647.jpg"
 },
{
"ndate":"August 4",
"htext":"ချဲလ်ဆီးဖန်တွေကို တစ်ရက်တောင် ပျော်ခွင့်မပေးပဲ မျှော်လင့်ချက်တွေ ရိုက်ချိုးလိုက်တဲ့ ဘရိုက်တန်",
"btext1":"ချဲလ်ဆီးအသင်းဟာ ဘရိုက်တန် နောက်ခံလူ ကူကူရယ်လာကို မန်စီးတီးထက် ဦးအောင် ခေါ်ယူနိုင်ခဲ့ပြီး ဘရိုက်တန်နဲ့ ပြောင်းရွှေ့ကြေးရော၊ ကစားသမားနဲ့ပါ သဘောတူညီမှုရရှိခဲ့ပြီဖြစ်ကြောင်း ဖာဘရီဇီယို ရိုမာနိုအပြင် အခြားသော သတင်းဌာနတွေက ဖော်ပြခဲ့ပေမယ့် ဘရိုက်တန်ကတော့ တလွဲသတင်းတွေလို့ တရားဝင် ဖြေရှင်းခဲ့ပါပြီ။",
"btext2":"လက်ရှိနွေရာသီ အပြောင်းအရွှေ့မှာ တော်တော်လေး ကံဆိုးနေတဲ့ ချဲလ်ဆီးတို့ ဒီတခါမှာလည်း ကံမကောင်းနိုင် တော့ပါဘူး။ ဘရိုက်တန်ဘက်က ကူကူရယ်လာရဲ့ သတင်းတွေကို ညတွင်းချင်း ငြင်းဆန် ပယ်ချလာခဲ့တာပဲ ဖြစ်ပါတယ်။ မတိကျမသေချာတဲ့ သတင်းအမှားတွေလို့ ဘရိုက်တန်ဘက်က ပြစ်တင် ဝေဖန်ပါတယ်။ဘရိုက်တန်က သူတို့ရဲ့ တရားဝင်တွစ်တာမှာ “ဒီနေ့ညနေမှာ မီဒီယာ အများအပြားက တင်ထားတဲ့ မမှန်မကန် သတင်းတွေကို ကျနော်တို့ ငြင်းဆန်ပါတယ်။ ကူကူရယ်လာ အတွက် ဘယ်အသင်းနဲ့မှ သဘောတူညီမှု ရရှိထားခြင်း မရှိသေးပါဘူး” လို့ ရေးသားဖော်ပြ ခဲ့ပါတယ်။",
"btext3": "ချဲလ်ဆီးဟာ နောက်ခံလူသစ် မဖြစ်မနေ လိုအပ်နေပြီး ကူကူရယ်လာအတွက် ဘရိုက်တန် တောင်းဆိုနေတဲ့ ပြောင်းရွှေ့ကြေး ပေါင်သန်း ၅၀ အပြင် လီဗီကိုဝဲလ်ကိုပါ အပြောင်းအရွှေ့ တစိတ်တပိုင်းအဖြစ် ထည့်သွင်း ကမ်းလှမ်းခဲ့တယ်လို့ သိရှိရပါတယ်။ ဒါ့အပြင် ကူကူရယ်လာနဲ့ ချဲလ်ဆီးအကြား (၆) နှစ် သက်တမ်းရှိ စာချုပ်တရပ်ကို ချုပ်ဆိုဖို့ သဘောတူညီမှု ရရှိထားပါတယ်။သို့ပေမယ့် မနေ့က နှစ်သင်းကြား အပြီးသတ် သဘောတူညီမှု ရရှိခဲ့ပြီဆိုတဲ့ သတင်းတွေကိုတော့ ဘရိုက်တန်ဘက်က ငြင်းဆန်ပယ်ချခဲ့ပါတယ်။ ကူကူရယ်လာကို ခေါ်ယူဖို့ မန်စီးတီး၊ ဘာစီလိုနာတို့ကလည်း စိတ်ဝင်စားနေပြီး မန်စီးတီးကတော့ ကစားသမားအတွက် ပေါင်သန်း ၄ဝ ထက် ပိုပေးမှာ မဟုတ်ဘူးလို့ သိရှိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_12-32-10-892.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_12-31-32-506.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_13-16-54-625.jpg"
 },
{
"ndate":"August 4",
"htext":"ရာသီသစ်မှာ (၃)မှတ်ကိုအစောဆုံးရယူမယ့် အာဆင်နယ်ရဲ့ ဖြစ်နိုင်ဖွယ်လူစာရင်းနဲ့ ရလဒ်ခန့်မှန်းချက်",
"btext1":"FacebookTwitterပရီးမီးယားလိဂ် ရာသီသစ် စတင်ပါပြီ ။ လာမယ့် သောကြာနေ့ညမှာ လန်ဒန် ကလပ် ၂ သင်း ဖြစ်ကြတဲ့ ခရစ္စတယ် ပဲလေ့စ် နဲ့ အာဆင်နယ် တို့ရဲ့ အားပြိုင်ပွဲနဲ့ ရာသီသစ် ကို ဖွင့်လှစ်တော့မှာပါ ။ ရာသီကြို ခြေစမ်းပွဲတွေ ၊ ဖလားပွဲတွေ ရဲ့ အနေအထားကြောင့် အာဆင်နယ် ပရိသတ်တွေဟာ ဒီနှစ်ကို ရင်ခုန် စိတ်လှုပ်ရှားမှု အပြည့်နဲ့ အသင့်ရှိနေ ကြမှာ အသေအချာပါပဲ ။ဒီပွဲမှာ နည်းပြ မီကေး အာတီတာ ဘယ်လို ကစားသမားတွေကို ပွဲထုတ်မယ် ၊ ပြိုင်ဘက် ပဲလေ့စ် ဘက်ကရော ဘယ်သူတွေ ပါဝင် လာမယ် ၊ ဘယ်လို ရလဒ်တွေ ထွက်ပေါ် လာနိုင်မလဲ ဆိုတာကို ခန့်မှန်း သုံးသပ်ပေးလိုက် ရပါတယ် ။အာဆင်နယ် ရဲ့ ရာသီကြို ပြင်ဆင်မှုက အားရစရာ ကောင်းတယ်ဆိုတာထက်ကို ပိုခဲ့ပါတယ် ။ ပွဲတိုင်း အနိုင် ရပြီး ဖလော်ရီဒါ ဖလား နဲ့ အီးမရိတ် ဖလားတွေကို ဆွတ်ခူးခဲ့ ပါတယ် ။ဆီဗီးလား ၊ ချဲလ်ဆီး တို့လို အသင်းကောင်းတွေ ၊ ပြိုင်ဘက်ကောင်းတွေကို ၆ ဂိုး ၊ ၄ ဂိုး စသည်ဖြင့် ဂိုးပြတ် အနိုင် ကစားခဲ့ပြီး ၂ ပွဲစလုံးမှာ ဂိုးလုံး၀ ပြန်မပေးခဲ့ ရပါဘူး ။ နောက်ဆုံး ၃ ပွဲမှာ အာတီတာ ဟာ ၄-၂-၃-၁ ကို နှစ်ပွဲ ၊ ၃-၄-၁-၂ ကို တပွဲ ခင်းကျင်းသွားခဲ့ ပါတယ် ။ ဆီဗီးလား ကို ဂိုးဒါဇင်ဝက် သွင်းခဲ့တဲ့ အီးမရိတ် ဖလားပွဲက ၃-၄-၁-၂ ပါ ။ ဒါပေမယ့် လာမယ့် သောကြာညမှာတော့ ကစားနေကျ ၄-၂-၃-၁ ကိုပဲ အာတီတာ ပြန်ရွေးနိုင်ပါတယ် ။ဆီဗီးလား ဟာ အင်္ဂလိပ် ကလပ်တွေထက် နည်းစနစ် အသားပေး ကစားခဲ့တာကြောင့် နည်းစနစ် ပိုသာပြီး ပိုမြန်တဲ့ အာဆင်နယ် တို့ တရစပ် ထိုးဖောက် ဂိုးသွင်း နိုင်ခဲ့တာပါ ။ ပဲလေ့စ် လို အင်္ဂလိပ် ကစားဟန် နဲ့ အသင်းကိုတော့ ဒီလို လုပ်နိုင်ဖို့ မလွယ်ပါဘူး ။",
"btext2":"အထူးသဖြင့် ဇာဟာ လို လျှင်မြန်တဲ့ တိုက်စစ်သမား ရှိတဲ့ ပဲလေ့စ် ရဲ့ တန်ပြန် တိုက်စစ်တွေကို ကာကွယ်ဖို့ နောက်တန်း ၄ ယောက် ကစားကွက် ကိုပဲ အာတီတာ ရွေးချယ်ဖို့ ရှိပါတယ် ။ လူစာရင်း ကတော့ ချဲလ်ဆီး နဲ့ ပွဲမှာရော ဆီဗီးလား နဲ့ ပွဲမှာပါ အာတီတာ ရဲ့ အသုံးပြုပုံက အတူတူပါပဲ ။ ကစားပုံသာ ပြောင်းသွားပေမယ့် ပွဲထွက် ၁၁ ယောက် ကတော့ ဒီလူတွေပဲ ဖြစ်ခဲ့ပါတယ် ။အဲ့ဒိ ၁၁ ယောက်ကိုပဲ သောကြာနေ့ညမှာ အာတီတာ ဆက်သုံးဦးမှာပါ ။ ဂျေဆု ကို အထောင်မှာ ထားမယ် ၊ မာတင်နယ်လီ ၊ အိုဒီဂတ် ၊ ဆာကာ တို့နဲ့ ဝန်းရံမယ် ၊ ကွင်းလယ်မှာ ရှာကာ နဲ့ ပါတေး တို့ ရှိနေပါမယ် ။ ခံစစ်မှာတော့ စီးတီးက ရောက်လာတဲ့ ဇင်ချန်ကို ၊ ဂါဘရီရယ် ၊ ဆလီဘာ နဲ့ ဘန်ဝှိုက် တို့ ကစားသွားဖို့များပါတယ် ။ ဂိုးသမား နေရာကတော့ ရမ်းစ်ဒဲ ဆိုတာ မေးဖို့တောင် လိုမှာ မဟုတ်ပါဘူး ။အိမ်ရှင် ပဲလေ့စ် ကတော့ ရာသီကြို ခြေစမ်းပွဲတွေမှာ ယူနိုက်တက် ကို ရှုံး ၊ လိဒ် ကို သရေ ကစားခဲ့ပြီး အခြား ၃ ပွဲကိုတော့ အနိုင်ရခဲ့ ပါတယ် ။ QPR နဲ့ ပွဲကလွဲရင် ပွဲတိုင်း ဂိုးပေးခဲ့ရပြီး နံပါတ် ၁ ဂိုးသမား ဘတ်လန်း မကစားနိုင် သေးတာဟာ ပက်ထရစ် ဗီယာရာ အတွက် ထိုးနှက်ချက် ဖြစ်စေခဲ့ ပါတယ် ။အာဆင်နယ် နဲ့ပွဲမှာ ဗီယာရာ အနေနဲ့ ၄-၃-၃ ကစားပုံကို ခင်းကျင်း လာနိုင်ပြီး ကွင်းလယ်မှာ လန်းစ် အသင်းကနေ ပြောင်းရွှေ့လာတဲ့ ဒိုကူရေး ပါဝင်လာနိုင်ချေ ရှိပါတယ် ။ ဒါ့အပြင် ဒါဘီ ကနေ ပြောင်းလာပြီး ပုံစံကောင်းတွေ ပြနေတဲ့ လူငယ်လေး အီဘိုင်ယိုဝီ ကိုလည်း ညာတောင်ပံ မှာ ပွဲထုတ်လာနိုင်ချေ ရှိပြီး အယူး နဲ့ ဇာဟာ တို့လည်း တိုက်စစ်မှာ ပါဝင်လာဖို့ အလားအလာများနေပါတယ် ။",
"btext3": "နောက်တန်း ကိုတော့ အပြောင်းအလဲ လုပ်ဖို့ မရှိနိုင်ဘဲ ဂွီဟီ ၊ အန်ဒါဆင် တို့ ဦးဆောင်လာနိုင်ပါတယ် ။ လန်ဒန် ဒါဘီ ပီပီ အာဆင်နယ် နဲ့ ခရစ္စတယ် ပဲလေ့စ် တို့ရဲ့ ထိပ်တိုက် တွေ့ဆုံမှု ရလဒ်တွေဟာ ဘက်မျှ ပြီး အပြန်အလှန် သွင်းဂိုးတွေနဲ့ မြိုင်ဆိုင်ခဲ့ ပါတယ် ။နောက်ဆုံး ကစားခဲ့တဲ့ ၅ ပွဲမှာ တသင်းစီက ၁ ပွဲစီ နိုင်ခဲ့ကြပြီး ၂ ပွဲ သရေကျခဲ့ပါတယ် ။အာဆင်နယ် က ၆ ဂိုး သွင်းနိုင်ခဲ့ပြီး ပဲလေ့စ် ကတော့ ၇ ဂိုးသွင်းနိုင်ခဲ့ ပါတယ် ။ အခုပွဲလည်း ၂ သင်းပေါင်း သွင်းဂိုး က ၃ ဂိုးနဲ့ အထက် ရှိနိုင်ပါတယ် ။ အာတီတာ အနေနဲ့ သူ့ရဲ့ လုပ်ငန်းစဉ် အပေါ် အပြည့်အ၀ ယုံကြည်ပြီး ရာသီကြို ခြေစမ်းပွဲတွေ တုန်းကလို တိုက်စစ်အသားပေး ကစားသွားမယ် ဆိုရင် အဖွင့်ပွဲကို အနိုင်ရဖို့ အလားအလာများပါတယ် ။လက်ရှိ အာဆင်နယ် ရဲ့ စိတ်ဓါတ် ဟာ အတက်ဘက်ကို ရောက်နေပြီး အာတီတာ အနေနဲ့ ဒါကို ကောင်းကောင်း အသုံးချနိုင်မှာပါ ။ ပဲလေ့စ် ကတော့ တိုက်စစ်မှာ လူစုံပေမယ့် ခံစစ်ပိုင်းမှာတော့ အားနည်းမှုတွေ ရှိနေပါသေးတယ် ။ အာဆင်နယ် တိုက်စစ်မှူးသစ် ဂျေဆု ရဲ့ mobility ဟာ ပဲလေ့စ် ခံစစ်ကို အလုပ်များစေပြီး ဆာကာ ၊ မာတင်နယ်လီ တို့ အတွက် အခွင့်အရေးတွေ ဖြစ်လာစေနိုင်ပါတယ် ။အာဆင်နယ် ဘက်က ဘယ်လောက်ထိ အဆုံးသတ် ပိုင်နိုင် သေချာမလဲ ဆိုတာက ဒီပွဲရဲ့ အဖြေကို အဓိက ဆုံးဖြတ်ပေးသွားမှာပါ ။ ပဲလေ့စ် ဘက်က ဂိုးသွင်း နိုင်ခဲ့ရင် အာဆင်နယ် တို့ ၃-၁ လောက်နဲ့ နိုင်ချေ ရှိပြီး ပဲလေ့စ် ဂိုးမသွင်းရင်တော့ ၂-၀ လောက် ဖြစ်နေချိန်မှာ အာတီတာ ထိန်းကစားဖို့ကို စဉ်းစား သွားနိုင်ချေ ရှိပါတယ် ။ ဂန်းနားဖန်တွေ ကတော့ သောကြာည အတွက် စိတ်လှုပ်ရှားနေ လောက်ပါပြီ . . . . . ။",
"imgurl1":"https://ggmunews.club/cop/wp-content/uploads/2022/08/Picsart_22-08-03_21-47-00-228-1024x538.jpg",
"imgurl2":"https://icdn.justarsenal.com/wp-content/uploads/2022/07/Emirates-Cup.jpg",
"imgurl3":"https://i2-prod.football.london/incoming/article17550082.ece/ALTERNATES/s615/0_GettyImages-1183809841.jpg"
 },
{
"ndate":"August 3",
"htext":"မန်စီးတီးရဲ့ကစားကွက်ဖန်တီးရှင်ကို မ ဖို့ အသဲအသန်ကြိုးစားလာဖွယ်ရှိတဲ့ တောသားချဲပေါက်အသင်းနဲ့အကြွေးထူအသင်း",
"btext1":"Foot Mercato ၏ ဖော်ပြချက်အရ PSG သည် မန်စီးတီးအသင်းမှ ကွင်းလယ်လူ ဘာနာဒိုဆေးလ်ဗားအား ယခုနွေရာသီအပြောင်းအရွှေ့တွင် ခေါ်ယူရန် ကြိုးပမ်းနေသည်။",
"btext2":"ဘာနာဒို​ဆေးလ်ဗား သည် မန်ချက်စတာမှ ထွက်ခွာရန် အဆင်သင့်ဖြစ်နေပြီဟု အတည်ပြုထားသော်လည်း ဘာစီလိုနာအသင်းကလည်း အသက် 27 နှစ်အရွယ်ရှိပြီဖြစ်သည့် ကွင်းလယ်ဖန်တီးရှင်ကို စက်တင်ဘာလမတိုင်မီ ခေါ်ယူရန် အပြင်းအထန်စိတ်ဝင်စားလျက်ရှိသည်။သို့သော်လည်း မန်စီးတီးအသင်းသည် ပေါ်တူဂီလက်ရွေးစင်ကစားသမားကို ရောင်းချရန် မျှော်လင့်ထားသော်လည်း စျေးနှုန်း ယူရိုသန်း 80 မှ ယူရို 85 သန်းကြားတွင် ဘာစီလိုနာနှင့် မန်စီးတီးတို့ကြား သဘောတူညီမှု မရသေးပေ။",
"btext3": "ဆေးလ်ဗားအတွက် အခကြေးငွေပေးပြီး ပြောင်းရွှေ့မယ့် Frenkie De Jong ကို ဘာစီလိုနာက မရောင်းရသေးတာကြောင့် PSG ဟာ တစ်ချိန်ကမိုနာကိုအသင်းနဲ့ အတူ လက်တွဲခဲ့ဖူးတဲ့ကွင်းလယ်လူကို ခေါ်ယူလိုနေပါတယ်။ကစားသမားကိုယ်တိုင်ကလည်း ဒီနွေရာသီမှာ Ligue 1 ကိုပြန်လာဖို့ ကန်ကွက်ထားခြင်းမရှိသေးပါဘူး။မိုနာကိုအသင်းမှ ဆေးလ်ဗားသည် ယူရိုသန်း ၅၀ ဖြင့် လွန်ခဲ့သည့် ၅ နှစ်ကတည်းက ထွက်ခွာခဲ့ပြီးကတည်းက မန်စီးတီးအတွက် ပြိုင်ပွဲစုံ ၂၅၂ ပွဲကစားကာ ၄၈ ဂိုး သွင်းယူကာ ဂိုးဖန်တီးမှု ၅၁ ကြိမ် ပြုလုပ်ထားသည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/08/maxresdefault-19-1024x576.jpg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/08/b.-silva1.png",
"imgurl3":"https://www.drepost.com/wp-content/uploads/2022/08/FWvuVgjWYAAOb-G.jpeg"
 },
{
"ndate":"August 3",
"htext":"တရုတ်မှာ စုမိဆောင်းမိ ငွေထုပ်ပိုက်ပြီး ဘရာဇီးကို ပြန်သွား‌ပြီ ဖြစ်တဲ့ အော်စကာ",
"btext1":"အော်စကာကတော့ ရှန်ဟိုင်း အသင်းကနေ ဘရာဇီးကလပ် ဖလာမင်ဂိုကို ပြောင်းရွှေ့သွားခဲ့ပြီ ဖြစ်ပါတယ်။ တချိန်က ဥရောပရဲ့ အကောင်းဆုံးကွင်းလယ်လူတဦးဖြစ်ခဲ့တဲ့ အော်စကာဟာ အသက် ၂၅ နှစ်အရွယ်မှာပဲ ချယ်လ်ဆီးကနေ ရှန်ဟိုင်းအသင်းကို တပတ်လုပ်ခ ပေါင်လေးသိန်းနဲ့ ပြောင်းရွှေ့သွားခဲ့တာဖြစ်ပါတယ်။အင်တာနေစီယွန်နယ်ကနေ ချယ်လ်ဆီးကို ပေါင် ၂၅ သန်းနဲ့ အော်စကာက ရောက်ရှိလာခဲ့ပြီး စတန်းဖို့ဘရစ်ချ်မှာ နာမည်ကျော်လာခဲ့ပါတယ်။ ချယ်လ်ဆီးအတွက် ပထမဆုံးရာသီမှာပဲ ပြိုင်ပွဲစုံ ၁၂ ဂိုးသွင်းပြီး ယူရိုပါလိဂ်ဖလားရအောင် ကူညီပေးနိုင်ခဲ့ကာ မော်ရင်ဟိုလက်အောက်မှာ အမှတ်ပေးဖလားနဲ့ လိဂ်ဖလားရယူနိုင်ခဲ့ပါတယ်။",
"btext2":"ဒီနောက်မှာတော့ သူ့ကို တရုတ်စူပါလိဂ် ကလပ် ရှန်ဟိုင်း SIPG က ပေါင် ၆၇ သန်း ပေးချေကာ ခေါ်ယူခဲ့ပြီး တပတ်လုပ်ခ ပေါင်လေးသိန်းအထိရရှိခဲ့တာဖြစ်ပါတယ်။ တရုတ်စူပါလိဂ်မှာ အော်စကာက ၁၄၈ ပွဲအထိ ရှန်ဟိုင်းအတွက် ကစားပေးခဲ့ပြီး ၄၈ ဂိုးသွင်းယူပေးခဲ့ပါတယ်။၂၀၁၈ အမှတ်ပေးဖလားကို ဆွတ်ခူးနိုင်အောင် ကူညီပေးခဲ့ပြီး ၂၀၁၉ မှာ တရုတ်အက်ဖ်အေစူပါဖလားကိုရအောင်လည်း စွမ်းဆောင်ပေးခဲ့ပါတယ်။  အော်စကာဟာ ရှန်ဟိုင်းမှာ ငါးနှစ်ခွဲကြာကစားခဲ့ပြီးနောက် ပေါင် ၁၁၄ သန်းအထိ ရရှိခဲ့တယ်လို့သိရပါတယ်။",
"btext3": "",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-03_10-11-03-182-1-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-03_10-11-53-826.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-03_10-13-52-402.jpg"
 },
{
"ndate":"August 3",
"htext":"သိပ်ကောင်းလို့ဝယ်ခဲ့တဲ့ ပီပီအပါအဝင် သန်း ၅၀ ဖိုး ၁၁ ယောက်နဲ့ ရောင်းထုတ်မယ့် အာဆင်နယ်",
"btext1":"အာဆင်နယ်အသင်းကတော့ လာမယ့်ရာသီသစ်အတွက် ကစားသမားသစ်တွေခေါ်ယူထားမှုမှာ ဂါဘရီရယ်ဂျီးဆပ်၊ ဗီအဲရာ၊ ဇင်ချန်ကို၊ မာကွင်ဟို့စ်နဲ့ မတ်တာနာတို့ ၅ ဦးကို ရရှိထားပြီးဖြစ်ပါတယ်။ ရာသီကြိုခြေစမ်းပွဲတွေမှာ ဂျီးဆပ်ရဲ့ အံ့မခန်းခြေစွမ်းတွေနဲ့ ဖလန်းဖလန်းထနေခဲ့တဲ့ အာဆင်နယ်က ရာသီသစ်မှာ မျှော်လင့်ချင်စရာကောင်းတဲ့ အသင်းတသင်းအဖြစ်နဲ့ ရှိလာခဲ့ပါတယ်။ ",
"btext2":"အာဆင်နယ်နည်းပြအာတီတာက သူ့အသင်းကို ပိုမိုကျစ်လစ်ပြီး စုဖွဲ့မှုကောင်းအောင် တည်ဆောက်ချင်နေပြီး စျေးကွက်မပိတ်သိမ်းခင်မှာ အသင်းက ကစားသမား ၁၁ ယောက်အထိကို ရောင်းချသွားဖို့အတွက် ပြင်ဆင်နေပြီဖြစ်ပါတယ်။ တည်ငြိမ်တဲ့လူစာရင်းပိုင်ဆိုင်ဖို့ရည်ရွယ်ထားတယ်လို့ အာတီတာက ဖွင့်ဟထားပြီး လာမယ့်ရက်သတ္တပတ်တွေထဲမှာ သူတို့က ကစားသမားတွေကို ရောင်းထုတ်တော့မှာဖြစ်ပါတယ်။ဒီရောင်းထုတ်မယ့်ကစားသမားထဲမှာတော့ ကလပ်စံချိန်တင်ပြောင်းရွှေ့ကြေး ပေါင် ၇၂ သန်းပေးကာ ခေါ်ယူခဲ့တဲ့ ပီပီလည်း ပါဝင်နေပါတယ်။ ပီပီကို လိုင်လီကနေ ခေါ်ယူခဲ့တာဖြစ်ပြီး ပြီးခဲ့တဲ့ ၃ ရာသီအတွင်းမှာ အသင်းအတွက် ထင်မှတ်ထားသလိုမစွမ်းဆောင်နိုင်ခဲ့ဘဲ အိုင်ဗရီကို့စ်ကစားသမားကို ခေါ်ယူမှုက အာဆင်နယ်အတွက် ကျရှုံးတဲ့ခေါ်ယူမှုဖြစ်လာခဲ့ပါတယ်။",
"btext3": "အခုအခါမှာ ပီပီကိုခေါ်ယူမလားလို့ ပီအက်စ်ဂျီကို ကမ်းလှမ်းဖို့ အာဆင်နယ်က စီစဉ်နေကြောင်း Foot Mercato က ဖော်ပြခဲ့ပါတယ်။ ဂိုးသမားဘရန့်ဒ်လီနို၊ တာဗာရက်စ်၊ အိုကွန်ကို၊ ဘာလိုဂန်၊ ဟက်တာဘယ်လာရင်၊ တော်ရဲရား၊ ပါဘလိုမာရီ၊ မိတ်လန်းနိုင်းစ်၊ ရူနာဆန်၊ နယ်လ်ဆင်တို့လည်း ပါဝင်နေပြီး ဒီကစားသမားတွေကို ရောင်းချမှုကနေ စုစုပေါင်း ပေါင်သန်း ၅၀ အထိ ရရှိဖို့ အာဆင်နယ်ဘက်က မျှော်လင့်နေပါတယ်။ဂျီးဆပ်ခြေစွမ်းပြနေသလို ဆာကာ၊ အန်ကီတီယာတို့လည်း ဂိုးသွင်းခြေမှန်နေလို့ အာဆင်နယ်တိုက်စစ်ပိုင်းက တော်တော်လေး စိတ်ဝင်စားဖို့ကောင်းနေပါတယ်။ ကွင်းလယ်မှာလည်း အသင်းခေါင်းဆောင်သစ်ဖြစ်လာတဲ့ အိုဒီဂတ်ဦးဆောင်တဲ့ အုပ်စုက ကောင်းကောင်းအလုပ်ဖြစ်နေပြီး လာမယ့်ရာသီအတွက် အသင့်ပဲလို့ ယူဆရပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/326160/conversions/E9qh2JIXsAEqWdp-teaser.jpg",
"imgurl2":"https://duwun.sgp1.cdn.digitaloceanspaces.com/326158/conversions/medialibrary6asu2k-content.jpg",
"imgurl3":"https://duwun.sgp1.cdn.digitaloceanspaces.com/326159/conversions/medialibrary1qUjSW-content.jpg"
 },
{
"ndate":"August 2",
"htext":"ဘရိုက်တန်စတားကို မန်စီးတီးလက်မှလုနိုင်ခဲ့ပေမယ့် ဘာစီလိုနာရဲ့ရန်ကိုတော့ကြောက်ရဖွယ်ရှိနေသေးတဲ့ ချဲလ်ဆီး",
"btext1":"ချယ်လ်ဆီးအသင်းသည် ဘရိုက်တန်နောက်ခံလူ Marc Cucurella ကို ခေါ်ယူနိုင်ရေးအတွက် ပိုမိုယုံကြည်လာကြောင်း၊ 9min မှဖော်ပြလာခဲ့သည်။မန်စီးတီးအသင်းသည် အသက် 24 နှစ်အရွယ်ကစားသမားကို ခေါ်ယူရန် ကြိုးပမ်းနေသော်လည်း ဘရိုက်တန်၏ တောင်းဆိုဈေး ပေါင်သန်း 50 ကြောင့်အဆင်မပြေဖြစ်ခဲ့ပါတယ်။မန်စီးတီးအသင်းဟာ ဘရိုက်တန်နှင့် ဆွေးနွေးခဲ့သော်လည်း ပေါင်သန်း ၄၀ သာ မြင့်မားခဲ့ပြီး ယခုအခါ ချဲလ်ဆီးအသင်းမှ ပေါင်သန်း ၅၀ ပေးချေရန် သဘောတူထားကြောင်း သတင်းရင်းမြစ်များက မှအတည်ပြုခဲ့သည်။",
"btext2":"ငွေပေးချေမှုရွေးချယ်စရာများနှင့် စာချုပ်များအပါအဝင် သဘောတူညီချက်ကို ယခုအခါ နှစ်ဖက်စလုံးက အပြီးသတ်လုပ်ဆောင်နေပြီး သဘောတူညီချက် ပြီးမြောက်ရန် နီးကပ်နေပြီဖြစ်သည်။ဘရိုက်တန်နှင့် သဘောတူထားပြီးဖြစ်သည်ဟု ယုံကြည်ထားပြီးဖြစ်သောကြောင့် ပုဂ္ဂိုလ်ရေးဆိုင်ရာစည်းမျဉ်းများသည် ပြဿနာတစ်ခုအဖြစ်မရှုမြင်ဘဲ မန်စီးတီးသို့ပြောင်းရွှေ့ရန် စိတ်အားထက်သန်နေသော Cucurella သည် Chelsea သို့ပြောင်းရွှေ့ရခြင်းထက်ပိုပြီး ပျော်ရွှင်ကြောင်း ၎င်း၏ကိုယ်စားလှယ်များမှတစ်ဆင့် ရှင်းလင်းပြောကြားထားပြီးဖြစ်သည်။",
"btext3": "ယခုနွေရာသီတွင် Kalidou Koulibaly ကို ခေါ်ယူထားပြီးဖြစ်သော်လည်း၊ ချယ်လ်ဆီးနည်းပြ Thomas Tuchel က နောက်ခံလူသစ် သုံးဦးကို အလိုရှိနေကြောင်း ၎င်း၏အထက်အရာရှိများအား ရှင်းလင်းပြောကြားခဲ့ပြီး ယခုအခါ ၎င်း၏ဆန္ဒကို ပြည့်ဝဖို့ရာနီးစပ်နေ ပြီဖြစ်သည်။ချယ်လ်ဆီးသည် မကြာသေးမီကမှ Matthijs De Ligt နှင့် Jules Kounde တို့ကို ခေါ်ယူရန် လွဲချော်ခဲ့သဖြင့် Cucreella ကို ခေါ်ယူနိုင်ခြင်းသည် ကြီးမားသော တိုးတက်မှုတစ်ခု ဖြစ်လာမည်ဖြစ်သည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/08/Picsart_22-08-02_15-38-14-751-1024x576.jpg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/08/Picsart_22-08-02_15-34-02-592-1024x512.jpg",
"imgurl3":"https://www.drepost.com/wp-content/uploads/2022/08/NINTCHDBPICT000731282403-1024x725.jpg"
 },
{
"ndate":"August 2",
"htext":"ဘယ်သူကကင်း ဘယ်သူကဂျင်းဆိုတာ သိရမှာပါဆိုပြီး ဟာလန်းကို ကာကွယ်လိုက်တဲ့ ဂွါဒီယိုလာ",
"btext1":"မန်စီးတီးအသင်းရဲ့ ဝါရင့် နည်းပြကြ ပက်ဂွါဒီယိုလာကတော့ လီဗာပူးနဲ့ ကွန်မြူနတီဒိုင်း ပွဲစဉ်မှာ လွဲချော်မှုများစွာ ပြုလုပ်ခဲ့တဲ့ အသင်းရဲ့ ကြယ်ပွင့် တိုက်စစ်မှူးသစ် ဟာလန်းအပေါ် စိုးရိမ်ခြင်း မရှိဘူးလို့ ပြောခဲ့ပါတယ်။ဟာလန်းဟာ အဆိုပါပွဲစဉ်မှာ အခွင့်အရေးတွေ ရခဲ့ပေမဲ့ အသုံးမချနိုင်ခဲ့ဘဲ ပွဲပြီးခါနီး အပိုင်အခွင့်အရေးကိုလည်း ဘားထိအောင် ကန်ခဲ့တာကြောင့် ဝေဖန်ခံနေရပြီး တစ်ဖက်မှာတော့ လီဗာပူးတိုက်စစ်မှူးသစ် ဒါဝင် နူနက်ဇ်က အသင်းအတွက် အနိုင် သေချာစေမယ့်ဂိုး သွင်းယူပေးခဲ့ပါတယ်။",
"btext2":"လူမှုကွန်ရက်မှာတော့ ဟာလန်းရဲ့ လွဲချော်မှုအကြောင်း ဝိုင်းဝန်းပစ်တင် ဝေဖန်နေကြပေမဲ့ ဂွါဒီယိုလာကတော့ လီဗာပူးနဲ့ ပွဲစဉ်က နော်ဝေသားရဲ့ စွမ်းဆောင်ရည် အပေါ် စိုးရိမ်စိတ် မဖြစ်ပဲ အချိန်တန်ရင် ဟာလန်းဟာ သူဘာကောင်လဲ ဆိုတာကို သက်သေပြမယ်လို့ ပြောဆိုသွားခဲ့ပါတယ်။ဂွါဒီယိုလာက “သူ ပထမပိုင်းအတွင်း အခွင့်အရေး ၂ကြိမ်၊ ၃ကြိမ်၊ ပွဲပြီးခါနီး ၁ကြိမ်ရခဲ့ပါတယ်။ သူ ဂိုးရှေ့မှာ ဂိုးသွင်းဖို့ အများကြီး တိုက်ပွဲဝင်ခဲ့ပါတယ်။ သူ ဂိုးရှေ့မှာ အမြဲရှိနေပါတယ်။ သူ ဂိုးမသွင်းနိုင်ခဲ့ပေမဲ့ ကြီးကျယ်တဲ့ စွမ်းဆောင်ရည် ရှိတာကြောင့် မကြာခင် ဂိုးတွေသွင်းနိုင်မှာပါ ”",
"btext3": "“ဟာလန်း အမေရိကန်မှာ ဂိုးသွင်းနိုင်တော့ သူဘယ်လောက် ကောင်းတယ်ဆိုတာပဲ အားလုံးပြောကြပါတယ်။ သူ အဲ့ဒီမှာ အမြဲရှိခဲ့ပြီး အခွင့်အရေးတွေလည်း ရခဲ့ပါတယ်။ ဘာမှပြောင်းလဲသွားတာ မရှိပါဘူး။ သူက သန်မာတဲ့ ကစားသမား ၁ ဦး ဖြစ်တာကြောင့် နောက်တစ်ကြိမ်ကျ ဂိုးသွင်းနိုင်မှာပါ။ ဘောလုံးက ဒီလိုပါပဲ”“သူ့မှာ အရည်အချင်းတွေ ရှိတာကြောင့် ဂိုးတွေ သွင်းနိုင်မှာပါ။ သူဂိုးမသွင်း နိုင်တာကို ကျွန်တော် ဘာမှ စိတ်ပူခြင်း မရှိပါဘူး။ သူက အချိန်တန်ရင် သူဘယ်လို ကစားသမားမျိုးလဲဆိုတာ သက်သေပြသွားပါလိမ့်မယ်။ သူရှိနေလို့ ကျွန်တော် ကျေနပ်ပြီး သူကလည်း အသင်းကို ကူညီနိုင်မှာပါ”လို့ ဆိုခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_16-35-22-608-1140x597.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_16-35-29-976.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_16-36-23-625.jpg"
 },
{
"ndate":"August 2",
"htext":"ချဲလ်ဆီးမှာ ရှိနေသေးတဲ့ လူကာကူ နံပါတ် ၂ ကို အငှားနဲ့ ခေါ်ဖို့ ကြိုးပမ်းနေတဲ့ နယူးကာဆယ်",
"btext1":"နယူးကာဆယ် အသင်းဟာ ဒီနွေရာသီမှာ ချဲလ်ဆီး တိုက်စစ်မှူး တီမိုဝါနာကို အငှားခေါ်ယူဖို့အတွက် ချဲလ်ဆီးအသင်းနဲ့ ဆွေးနွေးနေတယ်လို့ သိရပါတယ်။ ငှက်ကျားအသင်းဟာ လက်ရှိအပြောင်းအရွှေ့ကာလမှာ တိုက်စစ်မှူးသစ် တစ်ဦး မဖြစ်မနေ ခေါ်ယူဖို့ ကြိုးစားနေတာပဲ ဖြစ်ပါတယ်။",
"btext2":"နယူးကာဆယ် တာဝန်ရှိသူတွေဟာ ၂၆ နှစ်အရွယ် ကစားသမားကို အငှားနဲ့ပဲ ခေါ်ယူဖို့ကြိုးစား နေတာပါ။ ဒီအပြောင်းအရွှေ့ဟာ ချဲလ်ဆီးမှာ ရုန်းကန်နေရတဲ့ ဝါနာ အတွက်လည်း ရွေးချယ်ချင်စရာ ဖြစ်နိုင်ဖွယ်ရှိတဲ့ အပြောင်းအရွှေ့ တစ်ခု ဖြစ်ပါတယ်။ဝါနာရဲ့ လက်ရှိ ချဲလ်ဆီးမှာရနေတဲ့ လစာက တစ်ပတ်ကို ပေါင် ၂၇၀၀၀၀ ဖြစ်ပါတယ်။ နယူးကာဆယ်အနေနဲ့ ဒီလောက် များပြားတဲ့ လစာမျိုးတော့ ပေးဖို့ ဆန္ဒမရှိပါဘူး။ အဲ့ဒါကြောင့် ဂျာမန်သားအနေနဲ့ လစာ လျှော့ယူရင်ယူ မဟုတ်ရင်တော့ ချဲလ်ဆီးနဲ့ နယူးကာဆယ်တို့ မျှခံတာမျိုးကို ရွေးချယ်ရမှာပါ။",
"btext3": "ချဲလ်ဆီးအသင်းကတော့ ဝါနာကို ကနဦး အငှားချပြီး လာမယ့်နှစ် နွေရာသီမှာ အပြီးခေါ်ယူမယ့်အချက်ကိုလည်း ထည့်ဖို့ ဆန္ဒရှိနေပါတယ်။ ဒီတစ်ပတ်ထဲမှာ ထွက်ပေါ်လာတဲ့ သတင်းတစ်ခုကတော့ အာဆင်နယ် ကလည်း ဝါနာကိုအံ့အားသင့်ဖွယ် စိတ်ဝင်စားလာတယ် ဆိုတဲ့ သတင်းပါပဲ။ဝါနာက အင်္ဂလန်ကို စရောက်ကတည်းက ထိပ်တန်း ကစားသမားဆိုတဲ့ ဂုဏ်ပုဒ်ဆုံးရှုံးသွားခဲ့ပါတယ်။ လိုက်ပ်ဇစ်မှာ တုန်းက မယုံနိုင်စရာ မှတ်တမ်းမျိုး ပိုင်ဆိုင်ခဲ့တာကြောင့် ချဲလ်ဆီးကသူ့ကို ပေါင် ၄၅ ထိပေးပြီး ခေါ်ယူခဲ့တာပါ။ ကံဆိုးစွာနဲ့ပဲ ချဲလ်ဆီး ကစားသမားဘဝမှာ ထင်သလောက် မလုပ်ပြနိုင်ခဲ့ပဲ ပရီးမီးယားလိဂ် ၅၆ ပွဲ ကစားပြီးချိန်မှာ ၁၀ ဂိုးသာ သွင်းယူ နိုင်ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_12-16-23-490-1140x597.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_12-17-07-707.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_12-17-37-654.jpg"
 },
{
"ndate":"August 1",
"htext":"ဥက္ကဌကြီးဘာပေမပါဘဲ ပြင်သစ်စူပါဖလားကို မက်ဆီနေမာရာမို့စ်တို့ရဲ့ အထူးစပါယ်ရှယ် ခြေစွမ်းပြဂိုးတွေနဲ့ ဆွတ်ခူးနိုင်ခဲ့တဲ့ ပီအက်စ်ဂျီအသင်း 🏆",
"btext1":"ပြင်သစ်လီဂူးဝမ်းချန်ပီယံနှင့် ပြင်သစ်ဖလားချန်ပီယံတို့က ယှဉ်ပြိုင်ကစားသည့် ပြင်သစ်စူပါဖလား ထရော်ဖီးဒက်ချန်ပီယံဖလားပြိုင်ပွဲတွင် ပီအက်စ်ဂျီက နန့်ကို ၄-၀ ဖြင့်အနိုင်ရရှိခဲ့သည်။ အစ္စရေးနိုင်ငံဘလွန်းဖီးလ်တွင် ယှဉ်ပြိုင်ကစားသည့် အဆိုပါပွဲစဉ်တွင် ဘာပေက အသင်းနှင့်အတူပါဝင်လာခြင်းမရှိသော်လည်း အခြားနာမည်ကြီးတိုက်စစ်မှူး နှစ်ဦးဖြစ်သည့် မက်ဆီနှင့်နေမာတို့က နည်းပြချုပ်အသစ် ဂေါ်လ်တီယာ၏အသင်းအတွက် ဂိုးများသွင်းယူနိုင်ခဲ့ကြသည်။",
"btext2":"ပွဲချိန် ၂၂ မိနစ်တွင် မက်ဆီက အသင်းအတွက် အဖွင့်ဂိုးကို လှလှပပ သွင်းယူပေးနိုင်ခဲ့သည်။ ပွဲချိန် ၄၅ မိနစ်တွင် နေမာက၂၅ ကိုက်အကွာဖရီးကစ်မှတစ်ဆင့် နောက်ထပ်တစ်ဂိုးထပ်သွင်းခဲ့ပြန်သည်။ ထို့နောက်ပွဲချိန် ၅၇ မိနစ်တွင်ဆာဂျီယိုရာမို့စ်က တတိယမြောက်ဂိုးကိုသွင်းယူခဲ့ပြီး နေမာက ပွဲချိန် ၈၂ မိနစ်တွင် ၄ ဂိုးမြောက်ဂိုးကို ပင်နယ်တီမှတစ်ဆင့်သွင်းယူခဲ့သည်။ နေမာသည် မက်ဆီအတွက်အဖွင့်ဂိုးကို ဖန်တီးပေးနိုင်ခဲ့သလို ကိုယ်တိုင်လည်းနှစ်ဂိုးသွင်းခဲ့သည်။နေမာ ကန်သွင်းသည့် ဖရီးကစ်ဂိုးမှာလည်း ချီးကျူးစရာကောင်းကြောင်း သတင်းများကဖော်ပြသည်။ ပြီးခဲ့သည့်ဘောလုံးရာသီတွင် ၁၃ ဂိုးသာသွင်းယူနိုင်သောနေမာသည် ယခုနှစ်ရာသီတွင် ပို၍ဂိုးသွင်းပြရန် ကြိုးစားနေခြင်းဖြစ်သည်ဟု မီဒီယာများက ဆက်လက်ဖော်ပြသည်။",
"btext3": "ရာမို့စ်ရဲ့ နောက်ပေါက်နဲ့ပိတ်သွင်းယူတဲ့ဂိုးကလည်း ပြောစမှတ်ကိုတွင်ခဲ့ပါတယ်။ ပီအက်စ်ဂျီအသင်းဖော်ရဲ့ ပိတ်သွင်းယူမှုက ပြန်လျှံထွက်ခဲ့ရာမှာ ဧရိယာထဲထိ လိုက်ပါသွားခဲ့တဲ့ ရာမို့စ်က နောက်ပေါက်နဲ့လှလှပပ သွင်းယူခဲ့တာဖြစ်ပါတယ်။ စပိန်နောက်ခံလူအတွက်တော့ ပီအက်စ်ဂျီကစားသမားဘ၀မှာ အရေးအပါဆုံးသွင်းဂိုးတဂိုးကို လှလှပပသွင်းယူပေးနိုင်ခဲ့ပြီး အသင်းဆုဖလားရယူနိုင်အောင်ပါ ကူညီပေးနိုင်ခဲ့တာဖြစ်ပါတယ်။ဒီဂိုးသွင်းယူနိုင်ခဲ့လို့လည်း ရာမို့စ်က သူ့ရဲ့ ကစားသမားဘ၀မှာ ၁၈ ရာသီဆက်တိုက် အသင်းအတွက် ဂိုးသွင်းနိုင်တဲ့ စံချိန်ကို တင်နိုင်ခဲ့ပြီဖြစ်ပါတယ်။ လာမည့်တပတ် စနေနေ့တွင်ပီအက်စ်ဂျီသည် ကလဲယားမောင့်အသင်းနှင့် လီဂူးဝမ်းအဖွင့်ပွဲစဉ်အဖြစ် အဝေးကွင်းပွဲစဉ်ယှဉ်ပြိုင်ရန်ရှိသလို နန့်စ်သည်လည်း တနင်္ဂနွေနေ့တွင် အန်းဂါးစ်အသင်းနှင့် ကစားရန်ရှိသည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/08/Picsart_22-08-01_09-22-10-684-1024x576.jpg",
"imgurl2":"https://s.yimg.com/uu/api/res/1.2/vIbervLMeefgfOmp_uDBRw--~B/aD03Njc7dz0xMjAwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/en/latestly_557/5bae43feaeef2cea4a789fc375ac591d",
"imgurl3":"https://phantom-marca.unidadeditorial.es/bfce891ce73a35de5ce9d2058327b450/resize/1200/f/jpg/assets/multimedia/imagenes/2022/07/31/16592965914964.jpg"
 },
{
"ndate":"August 1",
"htext":"ဘိုင်ယန်အတွက် နောက်ထပ် အောင်မြင်မှုတွေ ရယူပေးချင်သေးတယ် ဆိုတဲ့ မာနေး",
"btext1":"ဂျာမန်စူပါဖလား ပွဲစဉ်အဖြစ် ဘိုင်ယန်မြူးနစ်နဲ့ RB လိုက်ဇစ်တို့ ယှဉ်ပြိုင် ကစားခဲ့ရာမှာတော့ ဘိုင်ယန်မြူးနစ် အသင်းက ၅-၃ နဲ့ အနိုင်ရရှိပြီး စူပါဖလားကို ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။မာနေးကို အထောင်ထားပြီး ဂနာဘရီ၊ သောမတ်စ်မူလာ၊ မူဆီယာလာ တိုက်စစ်အတွဲနဲ့ ပွဲထွက်လာခဲ့တဲ့ ဘိုင်ယန်မြူးနစ် အသင်းဟာ လိုက်ဇစ်ဖက်ကို ဂိုးတွေတောက်လျှောက် သွင်းယူနိုင်ခဲ့တာလည်း ဖြစ်ပါတယ်။ ကစားသမားသစ် မာနေးနဲ့အတူ မူစီယာလာ၊ ပါဗတ်၊ ဂနာဘရီနဲ့ လီရွိုင်းဆာနေးတို့က တစ်ဂိုးစီ သွင်းယူပေးနိုင် ခဲ့တာပါ။",
"btext2":"အသင်းသစ် အတွက် ပွဲဦးထွက်မှာ ဂိုးသွင်းပေးနိုင်ခဲ့တဲ့အပြင် စူပါဖလားကိုပါ ဆွတ်ခူးနိုင်ခဲ့သူမာနေးကတော့ သူ့အနေနဲ့ ဘိုင်ယန်အတွက် နောက်ထပ် အောင်မြင်မှုတွေ အများကြီးရယူပေးချင်သေးတယ် လို့ ဆိုပါတယ်။“ဘိုင်ယန် အတွက် ပွဲဦးထွက်မှာ ဂိုးသွင်းယူ နိုင်ခဲ့သလို ဖလားတစ်လုံးလည်း ရခဲ့တဲ့အတွက် ကျွန်တော် တကယ်ပဲ ဝမ်းသာမိပါတယ်။ ဒါဟာ ကျွန်တော့်ရဲ့ အိပ်မက်တစ်ခုပါပဲ။ ဆုဖလားတွေ အများကြီး ဆွတ်ခူးချင်တာပါ”",
"btext3": "“ဘိုင်ယန်မြူးနစ်လို ခမ်းနားတဲ့ အသင်းကြီးတစ်သင်းရဲ့ အစိတ်အပိုင်း တစ်ရပ်အဖြစ် ပါဝင်ခွင့်ရခဲ့ခြင်း အတွက် ကျွန်တော် တကယ်ပဲ ဂုဏ်ယူမိပါတယ်။ အသင်းအတွက် နောက်ထပ် ဆုဖလားအောင်မြင်မှုတွေ အများကြီး ထပ်ယူပေးချင်ပါသေးတယ်”လို့ မာနေးက ပြောကြားခဲ့ပါတယ်။အဓိကတိုက်စစ်မှူး လီဝန်ဒေါစကီး ထွက်ခွာသွားခဲ့ပေမယ့် ဘိုင်ယန်မြူးနစ် အသင်းဟာ ဒီအပြောင်းအရွှေ့မှာ တိုက်စစ်မှူးသစ် ထပ်ခေါ်ဖို့ မရှိဘူးလို့ အမှုဆောင်ချုပ် အိုလီဗာခန်းက အတည်ပြု ပေးခဲ့ပြီ ဖြစ်ပါတယ်။ ဒါဟာ အထောင် တိုက်စစ်မှာ မာနေးပွဲထွက်ခွင့် ပိုရလာနိုင်တယ် ဆိုတဲ့သဘောလည်း ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-31_12-43-29-307.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_07-16-27-053.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_07-16-57-866.jpg"
 },
{
"ndate":"August 1",
"htext":"ကန်တီကို စာချုပ်သက်တမ်း မတိုးနိုင်ရင် မန်ယူရဲ့ အသည်းကို ခွဲတော့မယ့် ချယ်လ်ဆီး",
"btext1":"ပရီးမီးယားလိဂ် ကလပ် ချယ်လ်ဆီး အသင်းဟာ သူတို့ရဲ့ ကွင်းလယ်လူ အန်ဂိုလို ကန်တေကို စာချုပ်သစ် ချုပ်ဆိုဖို့ အဆင်မပြေနိုင်ရင် ပြိုင်ဘက် မန်ယူနိုက်တက်ရဲ့ အဓိက ပစ်မှတ်ဖြစ်တဲ့ ဘာစီလိုနာ အသင်းရဲ့ အဓိက ကွင်းလယ်လူ ဖရန်ကီ ဒီဂျောင်ကို အရ ခေါ်ယူဖွယ် ရှိနေပါပြီ။",
"btext2":"ချယ်လ်ဆီးအသင်းဟာ နွေရာသီ အပြောင်းအရွေ့မှာ တိုက်စစ်အတွက် စတာလင် ၊ ခံစစ်အတွက် ကူလီဘလီတို့ကို ခေါ်ယူထား ပေမယ့် အသင်းရဲ့ အဓိက ကွင်းလယ်လူဖြစ်တဲ့ ကန်တေက တစ်နှစ် စာချုပ်သက်တမ်းသာ ကျန်ရှိနေတော့တာဖြစ်လို့ စာချုပ်သက်တမ်း မတိုးမြှင့်နိုင်ခဲ့ဘူးဆိုရင် ဒီဂျောင်ကို ကမ်းလှမ်းသွားမှာ ဖြစ်ပါတယ်။ဈေးကွက်ထဲမှာ ကစားသမား အများအပြားကို ခေါ်ယူထားခဲ့တဲ့ ဘာစီလိုနာအသင်းဟာ အသင်းရဲ့ ဘဏ္ဍာရေးဟန်ချက် ညီမျှနေစေဖို့အတွက် အသင်းကနေ ကစားသမားတချို့ကို မဖြစ်မနေ ရောင်းထုတ်ရဖွယ် ရှိနေပြီး ဒီကစားသမားတွေထဲမှာ ဒီဂျောင်လည်း ပါဝင်နေရပါတယ်။",
"btext3": "ဒီဂျောင်ကတော့ ဘာစီလိုနာမှာသာ ဆက်လက် ရှိနေချင်သလို နည်းပြ ဇာဗီနဲ့ ဥက္ကဌ လာပေါ်တာတို့ကလည်း ဒီဂျောင်ကို အသင်းမှာပဲ ဆက်ရှိနေချင်ကြပေမယ့် ဈေးကွက်ထဲမှာ ခွန်ဒေ လီဝန်ဒေါစကီး ရာဖင်ဟာတို့ အတွက် ယူရို ၁၅၃ သန်းအထိကို အသုံးပြုထားခဲ့ရတာ ဖြစ်လို့ ဝင်ငွေတချို့ ပြန်လည် ရရှိဖို့ လိုအပ်နေတာ ဖြစ်ပါတယ်။ဒီဂျောင်ကို မန်ယူနိုက်တက်နဲ့အပြိုင် ချယ်လ်ဆီးအသင်းက စိတ်ဝင်စားနေပြီး ကန်တေ ကိုဗာချစ် ဂျော်ဂျင်ဟိုတို့လောက်သာ ရှိနေတဲ့ ကွင်းလယ်မှာ ကန်တေကိုသာ ဆုံးရှုံးရမယ်ဆိုရင် ဒီဂျောင်ကို မဖြစ်မနေ ခေါ်ယူသွားဖွယ် ရှိနေပြီး လာမယ့်နှစ်လောက်မှသာ ကမ်းလှမ်းမှုတွေ လုပ်ဆောင်ဖွယ် ရှိနိုင်တယ်လို့ သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-31_20-53-17-229-1140x597.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-31_20-54-00-812.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-31_20-53-44-303.jpg"
 },
{
"ndate":"August 1",
"htext":"ဒီဂျောင်ကို ခေါ်ယူနိုင်ဖို့ သေချာတဲ့ နောက်ဆုံး လက်နက်ကို ထုတ်သုံးတော့မယ့် မန်ယူနိုက်တက်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်က ဘာစီလိုနာဘက်ကနေ သူတို့ရဲ့ နံပါတ်တစ် ပစ်မှတ် ဖရန်ကီ ဒီဂျောင်အား ပေးရမယ့် လစာအကြွေး ယူရို ၂၀ သန်းကျော်ကို ကြားဝင် စိုက်ထုတ်ပေးဖို့ စီစဉ်နေကြောင်း သိရပါတယ်။ ပြိုင်ဘက် ချယ်လ်ဆီးကလဲ ဒီဂျောင်ကို စိတ်ဝင်စားနေတာကြောင့် မန်ယူနိုက်တက်ဟာ နောက်ဆုံးနည်းလမ်းကို သုံးဖို့ စီဉ်လာတာ ဖြစ်နိုင်ပါတယ်။မန်ချက်စတာ ယူနိုက်တက်ဘက်က ဘာစီလိုနာအနေနဲ့ ဒီဂျောင်ကို လစာအကြွေးတွေ ပေးနိုင်အောင် သူတို့ရဲ့ ကမ်းလှမ်းမှုကို တိုးမြှင့်ပေးခဲ့တာကြောင့် ဒီအပြောင်းအရွေ့ဟာ ဖြစ်လာဖို့ ရာနှုန်း အတော်‌လေး များသွားခဲ့ပြီ ဖြစ်ပါတယ်။",
"btext2":"သတင်းတွေအရ ယူနိုက်တက်က ဒီဂျောင် တယောက် ဘာစီလိုနာဆီကနေ ရစရာရှိတဲ့ လစာအကြွေး ယူရို ၁၇သန်း + အပိုဆုကြေး အကြွေး ယူရို ၅သန်း ဝန်းကျင်ကို စိုက်ထုတ်ပေးဖို့ ဆုံးဖြတ်ထားပြီး အဆိုပါ စိုက်ထုတ်ပေးရမယ့် ငွေကြေးကို ဘာစီလိုနာဆီ အရစ်ကျစနစ်နဲ့ ပေးချေရမယ့် ပြောင်းရွှေ့ကြေးတွေထဲကနေ ပြန်လည် ဖြတ်တောက်သွားဖွယ် ရှိနေကြောင်း သိရပါတယ်။စပိန်အခြေစိုက် သတင်းဌာနတွေကလည်း ဘာစီလိုနာဟာ ယနေ့မှာပဲ ဒီဂျောင်ကို ရောင်းထုတ်ဖို့ ယတိပြတ် ဆုံးဖြတ်လိုက်ပြီး လာမယ့်ရက်ပိုင်း အတွင်းမှာပဲ ဒီဂျောင်ကို အသင်းကနေ ထွက်ခွာသွားဖို့ တရားဝင် အသိပေး အကြောင်းကြားတော့မယ်လို့ ဖော်ပြထားကြပါတယ်။",
"btext3": "ဒါကြောင့် လာမယ့်ရက်ပိုင်း အတွင်းမှာပဲ ဒီဂျောင် ၊ ဘာစီလိုနာနဲ့ မန်ချက်စတာ ယူနိုက်တက်တို့က ၃ပွင့်ဆိုင် ဆွေးနွေးမှုတွေ ပြုလုပ်ဖို့ ရှိနေပြီး ယူနိုက်တက်ဘက်က ဒီဂျောင်ဟာ သူ့ရဲ့ လစာအကြွေးတွေ ရပြီးရင် သူတို့ဆီ ပြောင်းလာမယ်လို့ မျှော်လင့်ထားပါတယ်။နယ်သာလန်အခြေစိုက် သတင်းဌာနတွေကလည်း တန်ဟက်ဟာ ဒီဂျောင်ဆီကနေ သူနဲ့ ပူးပေါင်းမယ်လို့ ကတိတခု ရထားတာကြောင့်သာ ယခုလို ဒီဂျောင်အတွက် ကျောနံပါတ် ၂၁ကို ချန်ထားတာ ဖြစ်ကြောင်း ဖော်ပြထားတာကြောင့် ဒီဂျောင် တယောက် ယူနိုက်တက်ဆီ ပြောင်းရွှေ့မယ့် ဖြစ်နိုင်ချေက ၇၅% အထိ ရှိနိုင်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_08-29-03-636.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-26_15-42-27-625.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_07-44-14-189.jpg"
 },
{
"ndate":"July 31",
"htext":"'ဟာလန်းက ဂျင်း လား'",
"btext1":"မနေ့ညက ပထမပိုင်း (၂၅)မိနစ်အတွင်း ဘောလုံး (၃)ကြိမ်ပဲ ထိလိုက်ရတာ၊ ပွဲပြီးခါနီး ဂိုးသမားလဲကျနေတဲ့ဂိုးပေါက်ကို မိုးပေါ်ထောင်ကန်ပစ်တာ... ဤသို့ဖြင့် အာလင်းဟာလန်းတစ်ယောက် ကမ္ဘာ့အကောင်းဆုံးလူငယ်တိုက်စစ်မှူးကနေ နေ့ချင်းညချင်း ဂျင်းဖြစ်သွားလေရဲ့။ လူကာကူ ပရိုမက်စ်၊ လူကာကူ လူဖြူဗားရှင်း၊ အယ်ဘီနိုဖြစ်သွားတဲ့ လူကာကူစသဖြင့် ယူနိုက်တက်နဲ့ချဲလ်ဆီးကို ဒုက္ခပေးခဲ့သူလူကာကူနဲ့နှိုင်းပြီး troll နေကြတာ တွေ့ရတယ်။ကစားသမားတစ်ယောက် ပွဲစဉ်တစ်ပွဲမှာ ခြေစွမ်းမပြသနိုင်ရုံ၊ အပိုင်အခွင့်အရေးလွဲချော်ရုံနဲ့ flop ဖြစ်သွားပြီလို့ ကောက်ချက်ဆွဲမယ်ဆိုရင်တော့ မမျှတပါဘူး။ ဟာလန်းလို နံပါတ် (၉)စစ်စစ်နဲ့ မန်စီးတီးလို false 9 အားပြုအသင်း ပေါင်းစပ်ခန်းမှာ ကီးလွဲ၊ တမ်ပိုလွဲတာတွေ အနည်းနဲ့အများရှိနေမယ်ဆိုတာ အားလုံးအသိပါ။",
"btext2":"ဟာလန်းက press မလုပ်နိုင်တော့ လီဗာပူးလ်ရဲ့ pressing က မန်စီးတီးထက် တစ်ယောက်အမြဲသာနေတယ်။ တစ်ဘက်မှာ ဟာလန်းကပြေးလမ်းကြောင်းတွေရှာတွေ့ခဲ့ပေမယ့် အသင်းဖော်တွေရဲ့အတိုပေးကစားကွက်ကြောင့် အရာမထင်ခဲ့ဘူး။ ဤသို့ဖြင့် မန်စီးတီးအသင်း သွင်းဂိုးတစ်ဂိုးတည်းရရှိပြီး ရှုံးနိမ့်ရလေသတည်းပေါ့။ကစားသမားတစ်ယောက် အသင်းသစ်သို့ စတင်ရောက်ရှိတဲ့အခါ ကစားကွက်သစ်၊ ကစားဖော်သစ်တွေနဲ့ နားလည်မှုလွဲချော်တာဟာ မဆန်းတာမို့ ဟာလန်းကိုရော၊ မန်စီးတီးကစားသမားတွေကိုရော၊ ဂွါဒီယိုလာကိုရော အပြစ်တင်လို့မရဘူး။ အချိန်ကြာလာတာနဲ့အမျှ သူ့ဘာသာ အဆင်ပြေသွားလိမ့်မယ်။သေချာတာကတော့ ဂွါဒီယိုလာက နည်းစနစ်ပိုင်း၊ ဗျူဟာပိုင်းမှာဆရာတစ်ဆူ၊ ဟာလန်းကလည်း လူကာကူထက်အပုံကြီးသာတဲ့ တိုက်စစ်မှူး။ မနေ့ညကပွဲမှာဆိုရင် သူတစ်ယောက်တည်းကို လီဗာပူးလ်နောက်ခံလူနှစ်ယောက် အမြဲကပ်ထားရတာ။ နောက်များဆိုရင် သူ့ကြောင့်ပေါ်ပေါက်လာတဲ့ နေရာလွတ်တွေကနေ မန်စီးတီးကစားသမားတွေ တိုက်စစ်ဆင်လို့ရသေးတယ်။",
"btext3": "သူမိုးပေါ်ထောင်ကန်တဲ့ အပိုင်အခွင့်အရေးဆိုရင်လည်း အသင်းဖော်ကန်သွင်းလိုက်တဲ့အချိန် လူကျွံထောင်ချောက်ကို ချိန်သားကိုက်ဖြတ်ကျော်ပြီး ပြေးထွက်သွားတာ။ ဂိုးသမားဆီကနေ ဘောလုံးအန်ထွက်လာမယ့်လားရာကို ကြိုသိနေတာဟာ တိုက်စစ်မှူးကောင်းတစ်ယောက်ရဲ့ မွေးရာပါဗီဇပဲ။နေရာလွတ်သိပ်မပေးတတ်တဲ့၊ ဆုံးဖြတ်ချက်ချမှတ်ဖို့ အချိန်သိမရတဲ့ ပရီးမီးယားလိဂ်မှာ ကြုံသလိုဂိုးသွင်းနိုင်ဖို့ ပြုပြင်ရုံကလွဲပြီး ဟာလန်းဘာမှလုပ်ပြစရာ ထပ်မလိုတော့ဘူး။ ပေါင် (၄၅)သန်းတန်တိုက်စစ်မှူး ဒီရာသီတွင်း သွင်းဂိုး (၂၀)ကျော်လိမ့်မယ်လို့ ရဲရဲကြီးအာမခံပါတယ်။",
"imgurl1":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt21ca6a96a7153afc/62e57590eb226a3b8aa9006f/Erling_Haaland_Man_City_Community_Shield_2022-23_match.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_16-35-29-976.jpg",
"imgurl3":"https://images.ladbible.com/resize?type=jpeg&quality=70&width=720&fit=pad&dpr=1&url=https://eu-images.contentstack.com/v3/assets/blta90d05ad41a54a71/blt67226bc3adfb6d20/62e5760dd0738f3f1853e36f/Untitled_design_-_2022-07-30T191808.941.png"
 },
{
"ndate":"July 31",
"htext":"လက်စွမ်းပြနေတဲ့ လူငယ်ဂိုးသမားတစ်ဦးကို ခေါ်ယူနိုင်ခဲ့တဲ့ချဲလ်ဆီး",
"btext1":"ပရီးမီယားလိဂ်ကလပ် ချဲလ်ဆီးအသင်းဟာ ယခုရာသီ တတိယမြောက်ကစားသမား ခေါ်ယူမှုအနေဖြင့် မေဂျာလိဂ်ကလပ် ချီကာဂိုဖိုင်းယား အသင်းမှ အမေရိကန်လူငယ်ဂိုးမားလေး စလိုအာနီကို ခေါ်ယူနိုင်ခဲ့ပြီဖြစ်ပါတယ်။",
"btext2":"အသက်၁၈သာ ရှိသေးသည့် အဆိုပါဂိုးသမားလေးသည် ယခုနှစ်မေဂျာလိဂ်တွင် အထင်ကြီးဖွယ် လက်စွမ်းများပြသထားနိုင်ခဲ့သူဖြစ်ပြီး ရီးရဲလ်မက်ဒရစ်အသင်း၏ စိတ်ဝင်စားမှူကိုလည်း ခံခဲ့ရသူဖြစ်ပါတယ်။",
"btext3": "နောက်ဆုံးမှာတော့ ချဲလ်ဆီးအသင်းသို့ရောက်ရှိလာခဲ့ပါတယ် ချဲလ်ဆီးအသင်းဟာ စလိုအာနီအတွက် ယူရို ၁၅သန်းနီးပါး အသုံးပြုခဲ့ရပြီး ချီကာဂို အသင်းထံသို့ ယခုနှစ် ဒီဇင်ဘာလကုန်ထိ အငှားပြန်လည်ချပေးသွားမယ်လို့သိရပါတယ်။",
"imgurl1":"https://i.ytimg.com/vi/xyK_Ou5gB1s/maxresdefault.jpg",
"imgurl2":"https://images.mlssoccer.com/image/private/t_q-best/prd-league/qbwnje3uxaguqkind3nq.jpg",
"imgurl3":"https://sm.imgix.net/22/21/gabriel-slonina.JPG"
 },
{
"ndate":"July 30",
"htext":"ဂျီးဆပ်ရဲ့ ဟက်ထရစ်သွင်းဂိုးနဲ့အတူ ဆီဗီလာကို ကလေးတစ်ယောက်လို အနိုင်ကျင့်ပြီး ဂိုးမိုးရွာချခဲ့တဲ့ အာဆင်နယ်",
"btext1":"အာဆင်နယ်ကတော့ အမ်းမရိတ်စ်ဖလားပွဲအဖြစ် ဆီဗီလာနဲ့ ကစားခဲ့တဲ့ အိမ်ကွင်းပွဲမှာ အကောင်းဆုံးခြေစွမ်းတွေပြသပြီး ပြိုင်ဘက်ကို ဂိုးပြတ်အနိုင်ရရှိခဲ့ပါတယ်။ ပထမပိုင်းမှာတည်းက အာဆင်နယ်တို့ ဂျီးဆပ်စ်၊ ဆာကာတို့ရဲ့ဂိုးတွေနဲ့ ဂိုးပြတ်ဦးဆောင်ထားတာဖြစ်ပြီး (၁၅) မိနစ်အတွင်း (၃) ဂိုးရရှိခဲ့သလို ပွဲအပြီးမှာလည်း ဂျီးဆပ်စ်က ဟက်ထရစ်ရရှိခဲ့ပါတယ်။ပွဲအစ (၉) မိနစ်မှာ ဆာကာရဲ့ ပင်နယ်တီနဲ့ အဖွင့်ဂိုးရရှိခဲ့တဲ့နောက် ဂျီးဆပ်စ်က နှစ်ဂိုးဆက်တိုက်သွင်းယူခဲ့ပြီး လေးဂိုးမြောက်သွင်းဂိုးကိုလည်း ဆာကာကပဲ သွင်းယူခဲ့ပါတယ်။ နှစ်သင်းလုံးက ဒီပွဲမှာတောင့်တင်းတဲ့လူစာရင်းကို ပွဲထွက်လာခဲ့ပြီး အာဆင်နယ်က ဇင်ချန်ကို၊ ဆာလီဘာ၊ မာတီနယ်လီ၊ ရမ်စ်ဒေးလ်၊ ပါတေးတို့ ပါဝင်ခဲ့ပါတယ်။",
"btext2":"ဆီဗီလာကလည်း လာမယ်လာ၊ အယ်လ်နက်စ်ရီ၊ ရာကီတစ်၊ အိုလီဗာတောရက်စ်၊ ဖာနန်ဒို၊ နာဗက်စ်တို့ ပါဝင်ခဲ့ပါတယ်။ ဆီဗီလာရဲ့ ကစားပုံကတော့ ဒီပွဲမှာ ထိရောက်မှုမရှိခဲ့ဘဲ အာဆင်နယ်က တိုက်စစ်ကို လျင်လျင်မြန်မြန် အကောင်အထည်ဖော်၊ အခွင့်အရေးတွေဖန်တီးပြီး ဂိုးတွေ အရယူသွား ခဲ့တာဖြစ်ပါတယ်။ဒုတိယပိုင်းမှာဂျီးဆပ်စ်က အာဆင်နယ်ကစားသမားဘဝသူ့ရဲ့ ပထမဆုံးဟက်ထရစ်ဂိုးကိုရခဲ့သလို လူစားဝင်ကစားသမား အန်ကီတီယာက ပွဲသိမ်းဂိုးကို သွင်းယူပေးပြီးအာဆင်နယ်တို့ ခြောက်ဂိုးပြတ်နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။",
"btext3": "အာဆင်နယ်ကတော့ လာမယ့်သောကြာနေ့မှာပဲ ခရစ္စတယ်ပဲလေ့စ်နဲ့bပရီးမီးယားလိဂ်အဖွင့်ပွဲ ကစားရတော့မှာပါ။အခုပွဲမှာ ပွဲထွက်ခဲ့တဲ့လူစာရင်းက ပရီးမီးယားလိဂ်အတွက် အဓိက အခြေခံဖြစ်လာနိုင်မလား စောင့်ကြည့်ရပါလိမ့်မယ်။ ခြေစမ်းပွဲတွေမှာ ဂျီးဆပ်စ် ဆက်တိုက် ဂိုးပေါက်တွေ့နေတာက ကျေနပ်အားရစရာပါ။ဒီပွဲမစခင်မှာလည်း (၂၀၁၉) မှာ ယာဥ်မတော်တဆမှုကြောင့် ကွယ်လွန်ခဲ့တဲ့ နှစ်သင်းရဲ့ ကစားသမားဟောင်း ရီးယက်စ်အတွက် အောက်မေ့အခမ်းအနားကို ပြုလုပ်ခဲ့ပါသေးတယ်။ ပွဲမစခင်နဲ့ ပွဲချိန် (၉) မိနစ် (ရီးယက်စ်က အာဆင်နယ်မှာ ကျောနံပါတ် (၉) ကို ဝတ်ဆင်ခဲ့)တို့မှာ တမိနစ်ကြာ လက်ခုပ်တီးကာ အောက်မေ့သတိရကြောင်း ပြသခဲ့ကြပါတယ်။",
"imgurl1":"https://sportsthadin.xyz/wp-content/uploads/2022/07/Picsart_22-07-30_21-52-08-430.jpg",
"imgurl2":"https://blue.kumparan.com/image/upload/v1634025439/c4c015f1fcd1964dae232863ea3986744c0eed839f751b696ec42e4c7a192818.jpg",
"imgurl3":"https://icdn.justarsenal.com/wp-content/uploads/2022/07/Jesus-chelsea-v-arsenal-florida-cup-3.jpg?.jpg"
 },
{
"ndate":"July 30",
"htext":"စီးရီးအေမှာ အနိုင်သွားကျင့်တော့မယ့် ချဲလ်ဆီးဂိုးသမား စပိန်သားလေး အရီဇာဘာလာဂါ",
"btext1":"ချဲလ်ဆီးအသင်းရဲ့ စပိန်ဂိုးသမား ကီပါ အရီဇာဘာလာဂါ ဟာ အခုနှစ်နွေရာသီ အပြောင်းအရွေ့မှာ အသင်းကနေထွက်ခွာဖို့ရှိပါတယ်။",
"btext2":"ကီပါကို စီးရီးအေ ကလပ် နာပိုလီအသင်းက တစ်ရာသီအငှားနဲ့ ခေါ်ယူလိုနေပြီး အသင်းကနေထွက်ခွာသွားတဲ့ ဂိုးသမား ဒေးဗစ်အော့ပင်နာ နေရာမှာ အစားထိုးလိုနေပါတယ်။",
"btext3": "ထို့အပြင် နာပိုလီအသင်းက ကီပါလစာရဲ့ ၂၅%ကိုသာပေးချေမှာဖြစ်ပြီး ကျန် ၇၅ %ကိုတော့ ချဲလ်ဆီး အသင်းကပဲပေးချေရမယ်လို့ သိရပါတယ်။",
"imgurl1":"https://i.dailymail.co.uk/1s/2022/07/18/00/60379387-0-image-a-109_1658100101618.jpg",
"imgurl2":"https://images.teamtalk.com/content/uploads/2021/09/06191826/kepa-arrizabalaga-pictured-with-marcos-alonso-cesar-azpilicueta-super-cup.jpg",
"imgurl3":"https://metro.co.uk/wp-content/uploads/2022/06/GettyImages-1370180952.jpg?quality=90&strip=all&zoom=1&resize=540%2C360"
 },
{
"ndate":"July 30",
"htext":"လီဗာပူးနဲ့မန်စီးတီးတို့ယှဉ်ပြိင်ကစားမဲ့ ကွန်မြူနတီဒိုင်းဗိုလ်လုပွဲ ပွဲကြိုသုံးသပ်ချက်",
"btext1":"ပရိတ်သတ်တွေ စောင့်မျှော်နေကြတဲ့ အင်္ဂလန် ပရီးမီယားလိဂ် ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီဟာ ယနေ့ညမှာပဲ အမှတ်ပေးဖလား ချန်ပီယံ မန်ချက်စတာစီးတီးအသင်းနဲ့ FA Caupနဲ့ Carabao Caup ချန်ပီယံ လိိီဗာပူး အသင်းတို့ရဲ့ ကွန်မြူနတီဒိုင်း ပွဲစဥ်နဲ့ စတင်ဖွင့်လစ်တော့မှာပဲဖြစ်ပါတယ်။ရန်ပုံငွေ ဖလားပွဲတစ်ခုဖြစ်ပေမယ့် မကြာသေးခင်ကမှ လီဗာပူးအသင်းနည်းပြ ကလော့နဲ့ အသင်းခေါင်းဆောင်ဟန်ဒါဆန်တို့ဟာ သူတို့ အနေ့နဲ့ ကလော့လီဗာပူးနည်းပြ ဘဝမှာ မကိုင်မမြှောက်နိုင်သေးတဲ့ တစ်ခုတည်းသော ဖလားဖြစ်တဲ့ ကွန်မြူနတီဒိုင်းကို အရယူသွားမယ်လို့ပြောကြားထားတာကြောင့် အရင်လိုပဲ အကျိတ်အနယ်ရှိအုံးမယ်လို့မမျှော်လင့်ရပါတယ်။",
"btext2":"မန်ချက်စတာစီးတီး အနေနဲ့လည်း မနှစ်က ကွန်မြူနတီဒိုင်းပြိုင်ပွဲ မှာ လက်စတာစီးတီးအသင်းကို မထင်မှတ်ပဲ အရေးနိမ့်ပြီး ဒိုင်းကို လက်လွှတ်လိုက်ရတာကြောင့် ဒီနှစ်မှာ အရယူဖို့ကြိုးစားလာမှာ အသေအချာပါပဲ။ဒီနှစ်သင်းနောက်ဆုံး ငါးကြိမ် ထိတိုက်တွေ့ဆုံမှူ တွေအရမှာတော့ မန်စီးတီးက တစ်ကြိမ် လီဗာပူးက တစ်ကြိမ်စီ အနိုင်ရထားပြီး ကျန်သုံးကြိမ်ကတော့ သရေပဲဖြစ်ခဲ့ပါတယ်။နှစ်သင်းလုံးက ကစားသမားအပြောင်းအလဲတွေ လုပ်ထားပြီး မန်စီးတီးက စတာလင် ဂျေဆု တို့ထွက်သွားပြီ ဟာလန်း ကယ်ဗင်ဖီးလစ်တို့ကို ပြန်လည်အားဖြည့်ထားသလို့ လီဗာပူးကလည်း မာနေးရဲ့နေရာကို ဒါဝင်နူးနက်နဲ့ ပြန်လည်ဖြည့်တင်းထားပါတယ်။",
"btext3": "ရာသီကြိုဖလားတစ်ခုသာဖြစ်ပေမယ့် ကလော့ပ် vs ပက်ဂွါရီယိုလာ ဟာလန်း vs နူးနက်တို့ အတွက်တော့ အရေးပါနေပါလိမ့်မယ်။ကစားသမားများ ဒဏ်ရာပြဿနာကြုံတွေ့နေရပြီး အဓိကကစားသမားဖြစ်တဲ့ မာနေးကို လက်လွှတ်ထားရတဲ့ လီဗာပူးကတော့ အနည်းငယ် မန်စီးတီးထက်အားနည်းနေနိုင်ပြီး နူးနက်ကလည်း ချက်ချင်းအထိုင်ကျဖို့ ခက်အုံးမယ်လို့ ယူဆရပါတယ်။အနိုင်အနေနဲ့ဆိုရင်တော့ မန်စီးတီး ဘက်မှာပဲ ရှိခြင်ပြီး တစ်ဂိုးအသာလောက်နဲ့ အနိုင်ရသွားမယ်လို့ ထင်ပါတယ်။ခန့်မှန်းချက် ၁-၀. ၂-၁. ၃-၂",
"imgurl1":"https://premierleaguenewsnow.com/wp-content/uploads/2022/07/liverpool-vs-man-city-fa-community-shield-2022-23-match-preview-scaled.jpg",
"imgurl2":"https://www.insidesport.in/wp-content/uploads/2022/07/WhatsApp-Image-2022-07-28-at-9.48.28-PM.jpeg?w=690",
"imgurl3":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/bltc6932dc984161d9d/62c441424695be3e7a71d248/goal---web_three-way-split-59464128-8517-47d6-bad5-8e396d84d79e.jpeg"
 },
{
"ndate":"July 30",
"htext":"ဟာလန်းနဲ့ ကယ်ဗင်ဖီးလစ်တို့ကို ခေါ်ထားပေမယ့် စံချိန်တင် အမြတ်တွေ ကျန်နေတဲ့ မန်စီးတီး",
"btext1":"မန်စီးတီး အသင်းဟာ အခုနှစ် နွေရာသီ အပြောင်းအရွှေ့မှာ စတာလင် ဂျေဇူး ဇင်ချန်ကိုတို့လို ထိပ်တန်း ကစားသမားတွေ အပါအဝင် ကစားသမား ၁၀ ယောက်ကို ရောင်းချခဲ့ခြင်းကနေ ပေါင် ၁၇၄ သန်းအထိ ရရှိခဲ့တာကြောင့် အသင်းရဲ့ သမိုင်းတလျှောက် စံချိန်တင် ဝင်ငွေပမာဏအထိ ဖြစ်လာပါတယ်။မန်စီးတီးဟာ နွေဈေးကွက်အတွင်း ဟာလန်း ကယ်လ်ဗင်ဖီးလစ်နဲ့ စတီဖန်အော်တေဂါတို့ကို ခေါ်ယူခဲ့ပြီး ဇန်နဝါရီက ခေါ်ယူထားတဲ့ အဲလ်ဗာရက်ဇ်မှာလည်း အသင်းနဲ့ ပူးပေါင်းလာနိုင်ပြီ ဖြစ်လို့ မန်စီးတီးက စတာလင် ဂျေဇူးနဲ့ ဇင်ချန်တို့ အပါအဝင် အသင်းရဲ့ ကစားသမားများစွာကို အသင်းကနေ ပြန်လည် ရောင်းထုတ်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"မန်စီးတီးအသင်းဟာ စတာလင်ကို ချယ်လ်ဆီးအသင်းဆီ ပြောင်းရွှေ့ကြေး ပေါင်(၄၇.၅)သန်းနဲ့ ရောင်းချခဲ့သလို ဘရာဇီး တိုက်စစ်ကစားသမား ဂျေဇူးနဲ့ ယူကရိန်း နောက်ခံအစွန်လူ ဇင်ချန်ကိုတို့ကိုတော့ အာဆင်နယ်ကို ပေါင်(၄၅)သန်း + ပေါင်(၃၂)သန်းတို့နဲ့ ရောင်းချခဲ့ပါတယ်။ဒီကစားသမား(၃)ယောက် ရောင်းချမှုကနေ ပေါင်(၁၂၄.၅)သန်းအထိ ရရှိခဲ့တဲ့ မန်စီးတီးအသင်းဟာ နောက်ထပ် အသင်းမှာ အငှားချထားတဲ့ ကစားသမားတွေ ပရိတ်သတ်တွေ သိပ်မသိတဲ့ ကစားသမား ရောင်းချမှုကနေပါ စုစုပေါင်း (၄၉.၅)သန်းအထိကို ဝင်ငွေ ရရှိခဲ့ရပါသေးတယ်။",
"btext3": "ဒီလို စံချိန်တင် ဝင်ငွေမျိုး ရရှိခဲ့ ပေမယ့်လည်း မန်စီးတီးအသင်းက ဟာလန်းအတွက် ပေါင်(၅၁)သန်း ကယ်လ်ဗင်ဖီးလစ် အတွက် ပေါင်(၄၂)သန်း အော်စတေဂါကို အလွတ်နဲ့ ခေါ်ယူထားတာဖြစ်ပြီး အဲလ်ဗာရက်ဇ်အတွက်ကိုလည်း ပေါင်(၁၄)သန်းသာ အသုံးပြုထားရတာဖြစ်လို့ ဒီကစားသမား(၄)ဦးအတွက် အသုံးစရိတ်က ပေါင်(၁၀၇)သန်းသာ ရှိ နေပါတယ်။ဒါကြောင့် အပြောင်းအရွှေ့ အသားတင် ဝင်ငွေက ပေါင်(၆၇)သန်းအထိတောင် ရရှိနေပြီး နဂိုကတည်းက တောင့်တင်းပြီးသား အသင်းကို ဖြည့်တင်းလိုက်တဲ့ ကစားသမားတွေကြောင့် မန်စီးတီးရဲ့ အင်အားက ပိုပြီးတော့တောင် မာကြောလာရဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-30_12-09-49-319-1140x615.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-30_12-09-59-192.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-30_12-11-01-920.jpg"
 },
{
"ndate":"July 30",
"htext":"မန်ယူအသင်းတွင် ဆာအဲလက်စ်ဖာဂူဆန်အား အကြံပေးခန့်အပ်ခြင်းကို ခေတ်နောက်ပြန်နေခြင်းဟု မန်ယူပရိတ်သတ်များဝေဖန်",
"btext1":"မန်ယူအမှုဆောင်အရာရှိချုပ် ရစ်ချက်အာနိုးသည် အသင်း၏ ဂန္ထဝင်မန်နေဂျာ ဖာဂူဆန်ကို မန်ယူတွင် အကြံပေးနေရာ၌ ခန့်အပ်ကြောင်း သောကြာနေ့က တရားဝင်ထုတ်ပြန်ကြေညာလိုက်သည်။ ထိုသို့ ခန့်အပ်ခြင်းနှင့်ပတ်သက်ပြီး မန်ယူပရိသတ်များအကြားတွင်သဘောထားကွဲလွဲမှုများ ဖြစ်ပေါ်လာခဲ့သည်။ဖာဂူဆန်သည် ၂၀၁၃ တွင်မန်ယူမန်နေဂျာအဖြစ်မှ အနားယူသွားပြီးနောက်တွင် အသင်း၌ ပထမဆုံးအကြိမ်ရာထူးတစ်ခုဖြင့် ပြန်လည်တာဝန်ယူခြင်းဖြစ်သည်။ ထိုသတင်းထွက်ပေါ်လာပြီးနောက်မန်ယူပရိသတ်များသည် လူမှုကွန်ရက်တွင် ၎င်းတို့၏အမြင်များကို ထုတ်ဖော်ရေးသားခဲ့ကြသည်။",
"btext2":"အချို့က ဖာဂူဆန်ကို အသင်းတွင် တာဝန်တစ်ခုပေးခြင်းသည် ကောင်းမွန်သည့် ခြေလှမ်းဖြစ်သည်ဟု ယုံကြည်သော်လည်း အချို့ပရိသတ်များကမူ ဖာဂူဆန်ကို ခေတ်လွန်သွားပြီဖြစ်ကြောင်း အသင်းတွင်ဆက်လက်အသုံးမပြုသင့်တော့ကြောင့် လူမှုကွန်ရက်တွင် အငြင်းပွားခဲ့ကြသည်။ရစ်ချက်အာနိုးက မန်နေဂျာတန်းဟက်၏ လက်ထက်တွင် အသင်း၏ လည်ပတ်ပုံနှင့်ပတ်သက်၍ အကြံပေးအဖွဲ့တစ်ဖွဲ့ကို ဖွဲ့စည်းခဲ့ပြီး အဆိုပါ အဖွဲ့တွင် ဖာဂူဆန်က ပါဝင်လာခြင်းဖြစ်သည်။ ပရိသတ် အချို့က ဖာဂူဆန်ကို အနားပေးသင့်ပြီဖြစ်ကြောင်း ထိုခေတ်ကို စွန့်ခွာရန်လိုအပ်ကြောင်းပြောဆို လိုက်သည်။“ဖာဂူဆန်ကို အနားယူခိုင်းသင့်ပါပြီ။ သူကအသင်းအတွက် အများကြီးလုပ်ပေးခဲ့သူဖြစ်ပြီး မန်ယူအနေနဲ့ လည်းအတိတ်ကနေရုန်းထွက်သင့်ပါပြီ”ဟု ပရိသတ်တစ်ဦးက တွစ်တာတွင်ရေးသားခဲ့သည်။ အခြားပရိသတ်တစ်ဦးကလည်း မန်နေဂျာသစ်ကို ယုံကြည်မှုအပြည့်ပေးပြီး အတိတ်ကို မေ့ပစ်သင့်ကြောင်း လူမှုကွန်ရက်တွင် ၎င်း၏အမြင်ကိုရေးသားခဲ့သည်။",
"btext3": "ဖာဂူဆန်သည် မန်ယူသမိုင်းတစ်လျှောက်တွင် အောင်မြင်မှုအရှိဆုံးမန်နေဂျာတစ်ဦးဖြစ်ပြီး အသင်းကို ၂၆ နှစ်တာ တာဝန်ယူစဉ်ကာလအတွင် ဆုဖလားစုစုပေါင်း ၃၈ လုံးရယူနိုင်ခဲ့သည်။ ရစ်ချက်အာနိုးသည် အသင်း၏ဖွဲ့စည်းပုံနှင့် လည်ပတ်ပုံနှင့်ပတ်သက်၍ အကြံပေးအဖွဲ့ကို ဖွဲ့စည်းခဲ့ခြင်းဖြစ်ပြီး ထိုအဖွဲ့တွင် ဖာဂူဆန်၊ မန်ယူစီအီးအိုဟောင်း ဒေးဗစ်ဂေးလ်နှင့် အသင်းခေါင်းဆောင်ဟောင်း ဘရိုင်ယန်ရော့ဘ်ဆင်တို့ပါဝင်သည်။ အာနိုးသည် အိုးထရက်ဖို့နှင့်ကာရင်တန်လေ့ကျင့်ရေးကွင်းများကို အဆင့်မြှင့်တင်ရန်ကြိုးစားနေသလို ပရိသတ်နှင့် ပိုမိုရင်းနှီးသော ဆက်ဆံရေးတစ်ရပ်ထူထောင်ရန်လည်း ကြိုးစားနေသည်။",
"imgurl1":"https://images.news18.com/ibnlive/uploads/2022/02/sir-alex-ferguson.jpg",
"imgurl2":"https://i.pinimg.com/originals/b8/6f/b2/b86fb2458861b51def34fd526e1d8e96.jpg",
"imgurl3":"https://api.internationalchampionscup.com/v1/storage/7f9a5149-0635-4c77-aa6d-58f583380115?w=1600"
 }
]

