[
{
"ndate":"June 10",
"htext":"ဘိုင်ယန်နဲ့ မာနေး အတွက် ကမ်းလှမ်းမှုမှာ ပဲလှော်ကြား ဆားညပ် ခဲ့ပြန်တဲ့ မန်ယူ",
"btext1":"ဘိုင်ယန်မြူးနစ် အသင်းဟာ မာနေးအတွက် ဒုတိယအကြိမ် ကမ်းလှမ်းမှုမှာ အပိုဆုကြေးအတွက် သဘာမဝကျတဲ့ အချက်အလက်တွေနဲ့ ထည့်သွင်း ကမ်းလှမ်းလာခဲ့ တာကြောင့် လီဗာပူးဘက်က ပယ်ချခဲ့သလို စပါးတပ်မော်စကို အသင်းကပါ ဘိုင်ယန်ကို လှောင်ပြောင် သရော်မှုတွေ လုပ်ဆောင် သွားခဲ့ပါတယ်။",
"btext2":"ဘိုင်ယန်ဟာ မာနေးအတွက် ပြောင်းရွှေ့ကြေး ပေါင် ၂၃.၅ သန်း + အပိုဆုကြေး ပေါင် ၆.၅ သန်း စုစုပေါင်း ပေါင်သန်း ၃၀ နဲ့ ကမ်းလှမ်းလာခဲ့တာဖြစ်ပေမယ့် အပိုဆုကြေးအတွက် ဘိုင်ယန်ဘက်က ထည့်သွင်းထားတဲ့ အချက်တွေက အတော်လေး ရုပ်ပေါက်ပြီး အများသူငါ လှောင်ပြောင် စရာ ဖြစ်ခဲ့ပါတယ်။ဘိုင်ယန်က မာနေးကို စာချုပ် ချုပ်ဆိုသွားမယ့် ၃ နှစ်အတွင်း ဘိုင်ယန်က ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ ၃ နှစ်ဆက်တိုက် ချန်ပီယံလိဂ် ဖလားကို ပိုင်ဆိုင်နိုင်ရမယ်ဆိုတဲ့ အချက်တစ်ခုအပြင် မာနေးကိုယ်တိုင်ပါ အဲ့ဒီ ၃ နှစ်အတွင်း နှစ်တိုင်းနှစ်တိုင်း Ballon d’Or ဆုကို ရယူနိုင်မယ်ဆိုတဲ့ အချက်ပါ ပါဝင် နေခဲ့ပါတယ်။ပြောစမှတ်ဖြစ်သွားခဲ့ရတဲ့ ဘိုင်ယန်ရဲ့ အပိုဆုကြေး သတ်မှတ်ချက်နဲ့ ပတ်သက်ပြီး စပါးတပ်မော်စကိုအသင်းကလည်း သူတို့ရဲ့ ကြယ်ပွင့်ကစားသမား အလက်ဆန်းဒါးဆိုဘယ်လစ်ဗ်ကို ဘိုင်ယန်ဘက်က ကမ်းလှမ်းလာတဲ့ ပုံစံမျိုးနဲ့ လှောင်ပြောင်သွားခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "ဘိုင်ယန်ဟာ ဆိုဘယ်လစ်ဗ်အတွက် ပြောင်းရွှေ့ကြေး ယူရို ၁၀၀၀ နဲ့ ကမ်းလှမ်းပြီး အပိုဆုကြေးအနေနဲ့ အချက် ၃ ချက်ကို ထည့်သွင်းထားခဲ့ကာ ပထမတစ်ချက် အနေနဲ့ ဘိုင်ယန်မြူးနစ် အသင်းက Eurovision ဆိုတဲ့ နာမည်ကျော် သီချင်းဆိုပြိုင်ပွဲကြီးမှာ အနိုင်ရခဲ့မယ်ဆိုရင် အပိုဆုကြေးအဖြစ် ယူရို ၁၀ သန်းဒုတိယအချက် အနေနဲ့ နှစ် အနည်းငယ် အတွင်းမှာ ဆုဖလားလက်မဲ့ ဖြစ်နေရတဲ့ ပရီးမီးယားလိဂ် ကလပ် မန်ချက်စတာ ယူနိုက်တက် အသင်းအနေနဲ့ ဆုဖလားတစ်လုံး ရရှိခဲ့မယ်ဆိုရင် နောက်ထပ် အပိုုဆုကြေး ယူရို ၁၅ သန်းနောက်ဆုံးအချက် အနေနဲ့ ဘာစီလိုနာရဲ့ legend ကစားသမားဟောင်း မက်ဆီဟာ ရီးရဲလ်မက်ဒရစ်အသင်းဆီ ပြောင်းရွှေ့မယ်ဆိုရင် အပိုုဆုကြေး ယူရိုသန်း ၂၀ ကို ပေးချေမယ်ဆိုတဲ့ ကမ်းလှမ်းချက်နဲ့ ဘိုင်ယန်ကို ပယ်ပယ်နယ်နယ် လှောင်ပြောင် သွားခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_15-27-30-419-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_15-28-09-342.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_15-29-30-250.jpg"
 },
{
"ndate":"June 10",
"htext":"ကမ္ဘာ့တန်ကြေးအမြင့်ဆုံး ကစားသမားစာရင်းမှာ ထိပ်ဆုံးကနေ ဦးဆောင်လိုက်တဲ့ အမ်ဘတ်ပီ",
"btext1":"PSG အသင်းရဲ့လူငယ်တိုက်စစ် ကစားသမားလေး အမ်ဘတ်ပီကတော့ CIES က ထုတ်ပြန်တဲ့ ကမ္ဘာ့တန်ကြေး အမြင့်ဆုံး ကစားသမားစာရင်းမှာ ပေါင်သန်း ၂၀၀ ကျော်နဲ့ ထိပ်ဆုံးကနေ ရပ်တည်သွားခဲ့ပြီ ဖြစ်ပါတယ်။CIES ဟာ ကစားသမားရဲ့လက်ရှိတန်ဖိုး ၊ ခြေစွမ်း ၊ အသက်အရွယ် ရတာတွေနဲ့ ထည့်သွင်းတွက်ချက်တာ ဖြစ်ပြီး အသက် ၂၃ နှစ်အရွယ် အမ်ဘတ်ပီကတော့ အခုလိုပဲ ဦးဆောင် နိုင်ခဲ့တာဖြစ်ပါတယ်။လက်ရှိမှာ အသက် ၂၃ နှစ်ပဲ ရှိနေသေးပေမယ့် အမ်ဘတ်ပီဟာ ပြင်သစ် အသင်းနဲ့အတူ ကမ္ဘာ့ဖလား ရရှိခဲ့ရာမှာ အဓိကနေရာက ပါဝင်ပေးခဲ့သလို PSG အသင်းရဲ့ အဓိကအကျဆုံးကစားသမားထဲက တစ်ဦး အဖြစ်လည်း ခြေစွမ်းပြ ကစားနိုင်ခဲ့သူ ဖြစ်ပါတယ်။",
"btext2":"အမ်ဘတ်ပီဟာ ပြီးခဲ့တဲ့ ရက်ပိုင်းက PSG အသင်းရဲ့ မြင့်မားတဲ့ လစာငွေနဲ့ ကမ်းလှမ်းမှုကို လက်ခံလိုက်ပြီး စာချုပ်သစ် ချုပ်ဆိုလိုက်သလို အကျိုးခံစားခွင့် အများအပြားလည်း ရရှိသွားခဲ့တာပဲ ဖြစ်ပါတယ်။ CIES ရဲ့ထုတ်ပြန်မှု မှာတော့ အမ်ဘတ်ပီဟာ အပြောင်းအရွှေ့ တန်ဖိုး ပေါင် ၂၀၆ သန်းနဲ့ ထိပ်ဆုံးမှာ ရပ်တည် နေခဲ့တာပဲ ဖြစ်ပါတယ်။ဒုတိယနေရာမှာတော့ ရီးရဲလ်နဲ့အတူ လာလီဂါဖလား ၊ ချန်ပီယံလိဂ် ဖလားတို့ကို ဆွတ်ခူးနိုင်ခဲ့တဲ့ လူငယ် ကြယ်ပွင့် ဗီနီရှက် ဂျူနီယာက ရှိနေခဲ့တာပဲ ဖြစ်ပါတယ် ။ ဗင်နီရှက် ဂျူနီယာရဲ့တန်ဖိုးကတော့ ပေါင် ၁၈၅ သန်း ရှိနေတာဖြစ်ပြီး ဟာလန်းကို ကျော်ဖြတ်နိုင်ခဲ့တာပဲ ဖြစ်ပါတယ်။",
"btext3": "တတိယနေရာမှာတော့ မန်စီးတီးအသင်းကို ပြောင်းရွှေ့လာခဲ့တဲ့ ဟာလန်းက ပေါင် ၁၅၃ သန်းနဲ့ ရပ်တည် နေပါတယ်။ ဟာလန်းအနေနဲ့ မန်စီးတီး အသင်းမှာသာ အကောင်းဆုံး ခြေစွမ်းကို ပြသနိုင်ရင်တော့ သူ့တန်ဖိုးက အများကြီး မြင့်တက်သွားဖို့ ရှိနေခဲ့တာပဲ ဖြစ်ပါတယ် ။စတုတ္ထနေရာမှာတော့ ဘာကာကွင်းလယ်ကစားသမား ပီဒရီက ၁၃၅ သန်း ၊ ဘယ်လင်ဂမ်က ၁၃၄ သန်းနဲ့ အဆင့် ၅ ၊ ဖိုဒန်က ၁၂၄ သန်းနဲ့ အဆင့် ၆ ၊ ဒီဂျောင်က ၁၁၂ သန်းနဲ့ အဆင့် ၇ ၊ လူးဝစ်ဒီယက်ဇ်က ၁၁၀ သန်းနဲ့ အဆင့် ၈ ၊ ရူဘင်ဒီယက်ဇ်က ၁၁၀ သန်းနဲ့ အဆင့် ၉ ၊ ဖာရန်တောရက်စ်က ၁၀၉ သန်းနဲ့ အဆင့် ၁၀ နေရာမှာ အသီးသီး ရပ်တည်နေတာပဲ ဖြစ်ပါတယ်။ဒီစာရင်းကိုတော့ လူငယ် ကစားသမား အများစုက ကြီးစိုးထားခဲ့တာ ဖြစ်ပြီး ဘာစီလိုနာ အသင်းကတော့ ကစားသမား ၃ ဦးပါဝင်မှုနဲ့အတူ ထိပ်ဆုံး ၁၀ ဦးစာရင်းကို ကြီးစိုးထားနိုင်ခဲ့တာပဲ ဖြစ်ပါတယ်",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_10-27-34-933-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_10-37-15-775.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_10-38-25-693.jpg"
 },
{
"ndate":"June 10",
"htext":"ယူနိုက်တက် အသင်းဖော်နှစ်ဦးကို တခါတည်း ခေါ်ချင်နေတဲ့ ဂျူဗင်တပ်",
"btext1":"ဂျုဗင်တပ် အသင်းဟာ မန်ချက်စတာ ယူနိုက်တက် နဲ့ လက်တွဲဖြုတ် လိုက်ပြီ ဖြစ်တဲ့ သူတို့ကစားသမားဟောင်း ပေါ့ဘာကို ပြန်လည် ခေါ်ယူသွားဖို့ လုပ်ဆောင်နေသလို ပေါ့ဘာရဲ့ အသင်းဖော်ဖြစ်သူ လင်ဂတ်ကိုပါ တစ်ပါတည်း ခေါ်ယူသွားဖို့ပါ ခေါ်ယူသွားဖို့ စိတ်ဝင်စားမှု ရှိနေတယ်လို့ သိရှိရပါတယ်။လင်ဂတ်ဟာ ၇ နှစ်သား ကတည်းက ယူနိုက်တက်နဲ့ ပူးပေါင်းခဲ့တာ ဖြစ်ပြီး အသင်းအတွက် ၂၃၂ ပွဲအထိ ကစားထားခဲ့ပေမယ့် အသင်းဘက်က သူ့ကို နေရာ မပေးနိုင်တော့ပဲ ထွက်ခွာခွင့် ပြုလိုက်တာကြောင့် ပရီးမီးယားလိဂ် ကလပ် အသင်းတွေ အပြင် စီးရီးအေက အသင်းတွေ ကပါ လင်ဂတ်ရဲ့ အခြေအနေကို စိတ်ဝင်တစားနဲ့ စောင့်ကြည့် လာခဲ့ပါတယ်။",
"btext2":"ပရီးမီးယားလိဂ် ကနေ စီးရီးအေကို ပြောင်းရွှေ့ကစား လာကြတဲ့ အင်္ဂလန် ကစားသမားတွေ ဖြစ်သူ စမောလင်း အေဘရာဟမ် တိုမော်ရီတို့ဟာ သူတို့ရဲ့ သက်ဆိုင်ရာ ကလပ်အသင်းတွေမှာ ပုံမှန်ကစားခွင့်တွေ ရရှိနေကြပါတယ်။အေဘရာဟမ်နဲ့ တိုမော်ရီတို့ ဆိုရင်လည်း အင်္ဂလန် လက်ရွေးစင် အတွက်ပါ ရွေးချယ်ထားခံရပြီး စမောလင်းဟာလည်း ရိုးမား အသင်းနဲ့ ယူရိုပါ ကွန်းဖရန့်လိဂ် ဖလားကိုပါ ပိုင်ဆိုင်ထားတာဖြစ်လို့ လင်ဂတ်အနေနဲ့လည်း စီးရီးအေကို ပြောင်းရွှေ့ကစားဖို့ စိတ်ဝင်စား လာနိုင်ပါတယ်။",
"btext3": "လက်ရှိမှာ လင်ဂတ်ကို ဝက်စ်ဟမ်း နယူးကာဆယ်တို့လို ပရီးမီးယားလိဂ် အသင်းတွေ အပြင် ဂျုဗီနဲ့ အေစီမီလန် ရိုးမားတို့လို စီးရီးအေ ထိပ်တန်း အသင်းတွေကပါ အလိုရှိ နေတာကြောင့် လင်ဂတ်အတွက် ရွေးချယ်စရာ ကလပ် တွေက များနေ နိုင်ပါတယ်။ဒါပေမယ့် လင်ဂတ်က ၂၀၂၂ခုနှစ် ကာတာ ကမ္ဘာ့ဖလားပြိုင်ပွဲမှာ အင်္ဂလန်အသင်းနဲ့ အတူ ပါဝင်ဆင်နွဲခွင့် ရဖို့အတွက် သူ့ကို ပွဲထွက် ကစားခွင့်တွေ ပိုမိုပေးနိုင်မယ့် ကလပ်အသင်း တစ်ခုကိုသာ ရွေးချယ် သွားဖွယ် ရှိနိုင်တာကြောင့် ဂျုဗင်တပ်လို ကွင်းလယ်လူတွေ ပေါများတဲ့ အသင်းထက် အခြား အသင်းကိုသာ ရွေးချယ် နိုင်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_07-25-43-052-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_07-26-25-223.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-10_07-27-38-739.jpg"
 },
{
"ndate":"June 10",
"htext":"ဒါဝင်နူနက်ဇ်ကြောင့် အသည်းကွဲနေတဲ့ မန်ယူကို ရေလာမြောင်းပေးလုပ်လိုက်တဲ့ မာတီနက်ဇ် အေဂျင့်",
"btext1":"ဒါဝင်နူနက်ဇ်ကြောင့် အသည်းကွဲနေတဲ့ မန်ယူကို ရေလာမြောင်းပေးလုပ်လိုက်တဲ့ မာတီနက်ဇ် အေဂျင့် အင်တာမီလန်အသင်းရဲ့ အာဂျင်တီးနားတိုက်စစ်မှူး လော်ထရို မာတီနက်ဇ်ရဲ့ အေးဂျင့်က အသင်းကြီးများစွာစိတ်ဝင်စားနေကြပေမယ့် တကယ့်တကယ်လက်တွေ့မှာ သူ့ရဲ့ ကစားသမားအတွက် မည်သည့်အသင်းရဲ့ ကမ်းလှမ်းမှုကိုမှ လက်ခံရရှိမှုမရှိသေးကြောင်း ပြောကြားလိုက်ပါတယ်။ မာတီနက်ဇ်ကို ဂျူဗင်တပ်စ်၊ ချဲလ်ဆီး၊ ဘိုင်ယန်မြူးနစ်နဲ့ မန်ယူနိုက်တက်အသင်းတို့ကစိတ်ဝင်စားနေကြတာပါ။ အင်တာမီလန်အသင်းကတော့ သူတို့ရဲ့ ကစားသမားကို ဒေသံပြိုင်ဘက်တွေကို ရောင်းချမယ့်အစား နိုင်ငံရပ်ခြားကလပ်အသင်းတွေကိုသာ ရောင်းချဖို့စီစဉ်နေတာဖြစ်ပါတယ်။",
"btext2":"ချဲလ်ဆီးအသင်းက မာတီနက်ဇ်ကို လူကာကူနဲ့ အလိုက်ပေးကမ်းလှမ်းဖို့ စီစဉ်နေတာပါ။ ဒါပေမယ့် ပြောင်းရွှေ့ကြေး၊ လစာနဲ့ ခြေစွမ်းတို့ကြောင့် ညှိနှိုင်းမရဖြစ်နေတာဖြစ်ပါတယ်။ ဘိုင်ယန်မြူးနစ်အသင်းကတော့ လီဗာပူးလ်အသင်းဆီက မာနေးကို ရရှိရေးသာ တစ်စိုက်မတ်မတ်ကြိုးစားနေပြီဖြစ်ပါတယ်။ မာတီနက်ဇ်ဟာ အင်တာမီလန်အသင်းနဲ့ ၂၀၂၆ ခုနှစ်အထိ စာချုပ်သက်တမ်းကျန်ရှိနေသေးပြီး ၂၀၂၁ ခုနှစ် အောက်တိုဘာလကမှ စာချုပ်သက်တမ်းတိုးချုပ်ဆိုခဲ့တာပါ။ မာတီနက်ဇ်ရဲ့ အေဂျင့်ဖြစ်သူကတော့ သူ့ရဲ့ အသက် (၂၄) နှစ်အရွယ် အာဂျင်တီးနားလူငယ်ကြယ်ပွင့်ကို စီးရီးအေကနေ ထွက်ခွာချင်စိတ်ပေါ်လာအောင် ထိုက်ထိုက်တန်တန် ကမ်းလှမ်းလာတဲ့ အခုထိ မရှိသေးကြောင်း ပြောကြားလိုက်ပြီဖြစ်ပါတယ်။",
"btext3": "မာတီနက်ဇ်ရဲ့ အေဂျင့်ဖြစ်သူ အလက်ဂျန်ဒရို ကာမာနိုက fcinternews နဲ့ အင်တာဗျူးမှာ- သူ အင်တာမီလန်ကနေ ထွက်ခွာသင့်တဲ့အကြောင်းကို လုံးလုံးစဉ်းစားလို့မရဘူးဗျာ ကျနော်တို့ကို ဘယ်သူမှလည်း ကမ်းလှမ်းထားတာမျိုးမရှိပါဘူး အီတလီစီးရီးအေလို ကြမ်းတမ်းတဲ့လိဂ်မှာ ဂိုးတွေတစ်ဒိုင်းဒိုင်းသွင်းပြနေတဲ့ ကစားသမားကို ခေါ်ချင်တဲ့သူမရှိဘူးဆိုတာတော့မဟုတ်လောက်ပါဘူး စာချုပ်တော့ လေးနှစ်ကျန်ပါသေးတယ် သူ ဒီမှာ အဆင်ပြေ ပျော်ရွှင်နေပါတယ် ဒါကြောင့် သူအသင်းကနေ ထွက်ခွာစရာအကြောင်းမရှိပါဘူး ဒါပေမယ့် ဘောလုံးဆိုတာက အမြဲပြောင်းလဲနေတတ်ပါတယ် အခု ကျနော်က သူအသင်းမှာ ဆက်ရှိမယ်လို့ အတည်ပြုလိုက်ပေမယ့် နောက်နေ့မှာ အသင်းပြောင်းသွားတာမျိုးလည်းဖြစ်နိုင်ပါတယ် ဒါပေမယ့် လက်ရှိအနေအထားမှာတော့ သူအသင်းပြောင်းဖို့မရှိပါဘူးလို့ ပြောကြားခဲ့တာဖြစ်ပါတယ်။",
"imgurl1":"https://espnnews.club/wp-content/uploads/2022/06/received_432638518355366-1120x450.jpeg",
"imgurl2":"https://pbs.twimg.com/media/E8Q8SXrWYAEIHEd.jpg:large",
"imgurl3":"https://phantom-marca.unidadeditorial.es/805e7a56b4e6a2f9814e93438fa5cd08/resize/1320/f/jpg/assets/multimedia/imagenes/2020/11/27/16064959242552.jpg"
 },
{
"ndate":"June 10",
"htext":"ဒါဝင် နူးနက်ဇ်ကို လီဗာပူး အသင်းဆီ ပြောင်းရွှေ့ဖို့ တိုက်တွန််းလိုက်တဲ့ ယူနိုက်တက် ဂန္တဝင်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ ကစားသမားဟောင်း တစ်ဦး ဖြစ်သူ ဂယ်ရီ ပယ်လစ္စတာ က လက်ရှိ အနေအထားအရ သူ့ရဲ့ အသင်းဟောင်းထက် ပြိုင်ဖက်ဟောင်း လီဗာပူး အသင်းက ပိုကောင်းတယ်လို့ ပစ်မှတ် ကစားသမား ဖြစ်သူ ဒါဝင် နူးနက်ဇ် ကို ပြောကြားသွားခဲ့လိုက် ပါတယ် ။နွေအပြောင်းအရွှေ့စျေးကွက်ဟာ သောကြာနေ့မှာ ဖွင့်လှစ်တော့မှာ ဖြစ်ပြီး ဒါဟာ အသင်းမှ ထွက်ခွာကြမယ့် ကစားသမားတွေ များပြားနေခဲ့တဲ့ မန်ချက်စတာ ယူနိုက်တက် အသင်းအတွက် အရေးကြီးတဲ့ စျေးကွက် တစ်ခု ဖြစ်သွားဖို့ ရှိနေပါတယ် ။မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ မကြာသေးခင်က နည်းပြသစ် အဖြစ် အေဂျက်ဇ် အသင်းမှ အဲရစ် တန်ဟတ်ကို ခေါ်ယူခဲ့တဲ့နောက် လိုအပ်ချက်တွေ ဖြစ်နေခဲ့တဲ့ အထောင် တိုက်စစ် ၊ ကွင်းလယ် ခံစစ် ၊ ညာ ခံစစ် နဲ့ ဗဟို ခံစစ် နေရာတွေကို အင်အား ဖြည့်တင်းဖို့ လုပ်ဆောင်ရပါတော့မယ် ။",
"btext2":"လက်ရှိ မန်ချက်စတာ ယူနိုက်တက် အသင်းမှ အီဒင်ဆန် ကာဗာနီ ထွက်ခွာသွားတဲ့နောက်မှာတော့ အထောင် တိုက်စစ််မှူး နေရာအတွက် စိတ်ချလက်ချ အားကိုးစရာ အဖြစ် အသက် 37 နှစ် အရွယ် ခရစ္စတီယာနို ရော်နယ်ဒို တစ်ဦးသာ ကျန်ရှိနေပါတော့တယ် ။သူ့ကိုတော့ တစ်ရာသီလုံး အသုံးပြုလို့ ရနိုင်မှာ မဟုတ်တဲ့ အတွက် ယူနိုက်တက်တို့ဟာ စျေးကွက်ထဲ တိုက်စစ်မှူး ရှာဖွေနေခဲ့ပြီး ဒါဝင် နူးနက်ဇ် ကို ခေါ်ယူနိုင်ဖို့ စောင့်ကြည့်နေခဲ့တာပဲ ဖြစ်ပါတယ် ။ ဒါပေမဲ့ အခုတော့ လီဗာပူး အသင်းကလည်း သူ့ကို ရရှိဖို့ ကြိုးစားနေပါပြီ ။ဒီလို အနေအထား တစ်ရပ်မှာ မန်ချက်စတာ ယူနိုက်တက်် အသင်းထက် ချန်ပီယံလိဂ် ပြိုင်ပွဲ ကစားရဖို့ ရှိနေတဲ့ လီဗာပူး အသင်းဆီ ပြောင်းရွှေ့တာက ပိုကောင်းတဲ့ အပြောင််းအရွှေ့ တစ်ခု ဖြစ်စေနိုင်လိမ့်မယ်လို့ ယူနိုက်တက် ကစားသမားဟောင်း ပယ်လစ္စတာက ပြောခဲ့တာပဲ ဖြစ်ပါတယ် ။” မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ ကမ္ဘာ့ အကြီးမားဆုံး အသင်း နှစ်သင်း စာရင်းထဲ ပါဝင်နေဆဲ အသင်း တစ်သင်းပါပဲ ။ ဒါ့ကြောင့် မန်ချက်စတာ ယူနိုက်တက် အသင််းက ခင်ဗျားကို ခေါ်ယူချင်နေတယ်ဆိုရင် ခင်ဗျားက ဒီအခွင့်အရေးကို အရ ဆုပ်ကိုင်လိုက်မှာပါပဲ ”” ဒါပေမဲ့ လက်ရှိ မန်ချက်စတာ ယူနိုက်တက် အသင်းကို ကစားသမားတွေ ကြည့်လိုက်ရင် ဒါဟာ အခက်အခဲတွေ ကြုံတွေ့နေရတဲ့ ၊ နည်းပြအသစ် ရောက်လာတဲ့ ၊ ချန်ပီယံလိဂ် ကစားရမှာ မဟုတ်တဲ့ ၊ ဥရောပပြိုင်ပွဲ ကစားရမှာ ဖြစ််ပေမဲ့ အကောင်းဆုံး ပြိုင်ပွဲမှာ ပါဝင်ရမှာ မဟုတ်တဲ့ အသင််းမျိုးကိုပဲ မြင်ရပါလိမ့်မယ် ”",
"btext3": "” ဒါ့ကြောင့် ခင်ဗျားဟာ အလျှင်လိုနေရင် လီဗာပူးဆီကို ပြောင်းလိမ့်မယ်လို့ပဲ ကျွန်တော် မြင်မိပါတယ် ။ ဘာဖြစ်လို့လဲဆိုတော့ လီဗာပူး အသင်းက ချန်ပီယံလိဂ် ပြိုင်ပွဲကို ကစားရမှာ ဖြစ်ပြီး ပရီးမီးယားလိဂ် ဖလားကိုလည်း နှစ်စဥ်နှစ်တိုင်း စိန်ခေါ်နိုင်စွမ်း ရှိနေလို့ပါပဲ ”” မန်ချက်စတာ ယူနိုက်တက် အသင်းဆီ ပြောင်းမယ်ဆိုရင်တော့ ခင်ဗျားဟာ သေချာပေါက် ကမ္ဘာ့ အကြီးမားဆုံး အသင်းဆီ ရောက်သွားမှာပါပဲ ။ ဒါပေမဲ့ ခင်ဗျားက ရိုလာကိုစတာ စီးသလိုမျိုး အနိမ့်အမြင့် အတက်အကျတွေကို ကြုံတွေ့ရမယ့် အပြင် အမှတ်ပေးဇယား ထိပ်ပိုင်းရောက်ဖို့အရေး ကြိုးစားရမှာမို့လို့ပါပဲ ” လို့ ပယ်လစ္စတာ က ပြောခဲ့လိုက်တာပဲ ဖြစ်ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_080401-719x450.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_081109.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/06/IMG_20220610_080752.jpg"
 },
{
"ndate":"June 9",
"htext":"ဟာလန်းနဲ့ နူနက်ဇ်ကို နှိုင်းယှဥ်ပြီးချီးကျူးလိုက်တဲ့ ဗန်ဒိုက်",
"btext1":"ပရီးမီးယားလိဂ် အင်အားကြီးအသင်း တသင်း ဖြစ်တဲ့ လီဗာပူးကတော့ လာမယ့်ရာသီ အတွက် သူတို့ရဲ့ တိုက်စစ်ပိုင်းကို ကြီးကြီးမားမား အင်အားဖြည့်တင်းမှု တရပ်အနေနဲ့ ယမန်နေ့ညမှာပဲ ဘင်ဖီကာ ကြယ်ပွင့် တိုက်စစ်မှူး ဒါဝင် နူနက်ဇ်ကို ပြောင်းရွှေ့ကြေး ယူရို ၁၀၀သန်းနဲ့ တရားဝင် ကမ်းလှမ်းမှု တရပ် ပြုလုပ်ခဲ့ပါတယ်။",
"btext2":"လီဗာပူးက အသင်းကနေ ထွက်ခွာဖို့ တာစူနေတဲ့ ဆာဒီယို မာနေး ၊ အသင်းနဲ့ အနာဂတ် မရေရာတဲ့ ဆာလာနဲ့ ဖာမီနိုတို့ရဲ့ နေရာတွေကို အစားထိုးဖို့ အတွက် ဘင်ဖီကာနဲ့ အတူ တောက်ပနေတဲ့ ဥရုဂွေး ကြယ်ပွင့် တိုက်စစ်မှူး ဒါဝင် နူနက်ဇ်ကို ကနဦး ပြောင်းရွှေ့ကြေး ယူရို ၈၀သန်း + အပိုဆုကြေး ယူရို ၂၀သန်း စုစုပေါင်း ယူရို ၁၀၀သန်းတန် ကမ်းလှမ်းမှု တရပ် ပြုလုပ်ခဲ့ပြီး ဘင်ဖီကာကလည်း သူတို့ရဲ့ ကမ်းလှမ်းမှုကို လက်ခံကြောင်း နှုတ်အားဖြင့် သဘောတူထားပါတယ်။ ဒါကြောင့် လီဗာပူးက ဒါဝင် နူနက်ဇ်ကို ခေါ်ယူနိုင်ရန် ကစားသမား ၊ သူ့ရဲ့ အေးဂျင့်တို့နဲ့သာ သဘောတူညီမှု ရရှိဖို့ လိုအပ်တော့ပြီး နူနက်ဇ်ကလည်း ချန်ပီယံလိဂ်ဝင်ခွင့် ရတဲ့ ထိပ်တန်း အသင်းကြီး တသင်းဆီ ပြောင်းရွှေ့ဖို့ ဆုံးဖြတ်ထားတာကြောင့် လီဗာပူးဟာ နူနက်ဇ်နဲ့ သဘောတူညီမှု ရဖို့ မခက်ခဲလှပါဘူး။ အသက် ၂၂နှစ် အရွယ်သာ ရှိသေးတဲ့ ဥရုဂွေး လက်ရွေးစင် တိုက်စစ်မှူး ဒါဝင် နူနက်ဇ်က အရပ်အမောင်း မြင့်မားကာ ကြံ့ခိုင်မှု အားကောင်းသလို တိုက်စစ်ပိုင်းမှာ တဦးထဲ ကစားနိုင်စွမ်း ရှိတဲ့ နံပါတ်၉ တိုက်စစ်မှူးစစ်စစ် တဦး ဖြစ်ပြီး မန်ချက်စတာ စီးတီးဆီ ပြောင်းရွှေ့သွားတဲ့ နော်ဝေကြယ်ပွင့် တိုက်စစ်မှူး အာလင်း ဟာလန်းနဲ့ ကစားပုံ ဆင်တူပါတယ်။",
"btext3": "လီဗာပူးရဲ့ အဓိက ခံစစ်မှူး ဗာဂျယ် ဗန်ဒိုက်ကလည်း သူ့ရဲ့ အသင်းဖော်သစ် ဖြစ်လာဖွယ် ရှိနေတဲ့ ဒါဝင် နူနက်ဇ်ကို မကြာသေးမီကမှ ရင်ဆိုင်ရခက်တဲ့ တိုက်စစ်မှူး တဦး ဖြစ်ကြောင်း ချီးကျူးခဲ့ဖူးသလို ဟာလန်းနဲ့ နူနက်ဇ်တို့ရဲ့ ကစားပုံက ဆင်တူကြောင်း သူ့ရဲ့ အမြင်တွေကို ထုတ်ဖော် ပြောပြခဲ့ပါတယ်။ ဗန်ဒိုက်က – “ကျွန်တော်က ကစားပုံ ကွဲပြားတဲ့ တိုက်စစ်မှူးတွေ အများကြီးနဲ့ ရင်ဆိုင် ကစားခဲ့ဖူးသလို ဟာလန်းလို ထိပ်တန်း တိုက်စစ်မှူး တဦးနဲ့လည်း ယှဉ်ပြိုင် ကစားပြီးပါပြီ။ ဒါဝင် နူနက်ဇ်ကလည်း ဟာလန်းနဲ့ အတော်လေး ကစားပုံ ဆင်တဲ့ တိုက်စစ်မှူးပါ။ သူက အရမ်းကို ဒဲ့တိုးဆန်တယ်။ လျင်မြန်တယ်။ အရပ်အမောင်း မြင့်တယ်။ ကြံ့ခိုင်တယ်။ ဒါကြောင့် ကျွန်တော့်အတွက် သူနဲ့ ဟာလန်းက အတော်လေးကို ရင်ဆိုင်ရခက်တဲ့ ပြိုင်ဘက်တွေပါပဲ” လို့ နူနက်ဇ်ကို ချီးကျူးခဲ့တာလည်း ဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/06/Picsart_22-06-09_15-17-36-073-1140x641.jpg",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTARZKmzGNEr9VSmXwpP8UuQ9MEfjlp7uUlft8MkFmRWx4tzzEXLS4pGUND&s=10",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRS0jFObiX1DKkToGxglhjjzCNoXjNPGhN2fQ&usqp=CAU"
 },
{
"ndate":"June 9",
"htext":"တော့တင်ဟပ်ဟော့စပါးရဲ့ ကမ်းလှမ်းမှူကိုအကြောင်းပြန်လိုက်တဲ့ မားကပ်ရပ်ဖို့ဒ်",
"btext1":"The Times ရဲ့ ဖော်ပြချက်အရ တော့တင်ဟမ်ဟော့စပါးဟာ မန်ချက်စတာယူနိုက်တက်အသင်းကနေ Marcus Rashford ကို ခေါ်ယူဖို့ ကြိုးပမ်းရာမှာ ပယ်ချခံခဲ့ရတယ်လို့ သိရပါတယ်။ ရက်ရှ်ဖို့ဒ်သည် ဒီရာသီအပြီးတွင် အင်္ဂလန်အသင်းတွင် ရွေးချယ်ခြင်းမခံပဲ ဒီရာသီ အိုးလ်ထရက်ဖို့ဒ်တွင် ၎င်း၏ပုံမှန်ပွဲထွက်ခွင့်ကိုလည်း ဆုံးရှုံးခဲ့ရသည်။ ရက်ရှ်ဖို့ဒ်၏ အနာဂတ်နှင့် ပတ်သက်၍ အကောင်းဆုံးဆုံးဖြတ်ချက်ရဖို့ရှိနေပါတယ်။စာချုပ်မှာ 2023 ခုနှစ်တွင် ကုန်ဆုံးမည်ဖြစ်သော်လည်း ယူနိုက်တက်သည် ၎င်း၏ စာချုပ်ကို 2024 ခုနှစ်အထိ သက်တမ်းတိုးရန် ရွေးချယ်ခွင့်ရှိနေသည်။",
"btext2":"ယခုအခါမှာတော့ တော့တင်ဟမ်ဟော့စပါးအသင်းက တိုက်စစ်မှူးကို စိတ်ဝင်စားနေတယ်လို့ သိရပါတယ်။ The Times ၏ဖော်ပြချက်အရ တော့တင်ဟမ်ဟော့စပါးသည် “မန်ချက်စတာယူနိုက်တက်အသင်းမှ Marcus Rashford ကိုခေါ်ယူရန် ကြိုးပမ်းမှုတွင် ငြင်းဆန်ခြင်းခံခဲ့ရသည်” ဟုဖော်ပြထားသည်။ အဆိုပါအစီရင်ခံစာတွင် “ရပ်ရှ်ဖို့ဒ်သည် ယူနိုက်တက်တွင် ဆက်ရှိနေလိုပြီး နည်းပြချုပ်အဖြစ် ရောက်ရှိလာသည့် အဲရစ်တန်ဟက်လက်အောက်တွင် ကစားချင်တာကြောင့်ငြင်းပယ်ခဲ့တာပါလို့ စပါးအသင်းကကြားသိခဲ့ပါတယ်။ တော့တင်ဟမ်ဟော့စပါးက မန်ချက်စတာယူနိုက်တက်၊ ဒါမှမဟုတ် ရက်ဖို့ဒ်ရဲ့ ကိုယ်စားလှယ်တွေကို တိုက်ရိုက် စုံစမ်းမေးမြန်းမှု ပြုလုပ်ခဲ့သလားဆိုတာ မသေချာသေးပါဘူး။",
"btext3": "ရက်ရှ်ဖို့ဒ်သည် အင်္ဂလန်မှထွက်ခွာပြီးနောက် ဇွန်လ ၂၇ ရက်နေ့တွင် မန်ချက်စတာယူနိုက်တက်၏ရာသီကြိုလေ့ကျင့်မှုပထမပတ်အတွက် Erik ten Hag အတူလေ့ကျင့်ရေးလုပ်ဆောင်ဖို့ရှိနေပါတယ်။ ဒီတစ်ပတ်မှာတော့ သူဟာ Gym မှာ လေ့ကျင့်ခန်းလုပ်နေတဲ့ ဗီဒီယိုဖိုင်ကို တင်ခဲ့ပြီး ယူနိုက်တက်ကို ထိပ်တန်းအခြေအနေနဲ့ ပြန်လည်ရောက်ရှိဖို့ ညွှန်ပြခဲ့ပါတယ်။ သို့သော်လည်း ပြီးခဲ့သည့်ရာသီက အလွန်စိတ်ပျက်စရာကောင်းခဲ့ပြီး 5 ဂိုးသာသွင်းယူနိုင်ခဲ့ကာ ရာသီနောက်ဆုံးပွဲစဉ်မှာလည်းယူနိုက်တက်အသင်းတွင် ပါဝင်ကစားခွင့်မရခဲ့ပါဘူး။ Ten Hag လက်ထက်တွင် သူသည် ခြေစွမ်းကောင်းတွေကို မျှော်လင့်ထားပြီး ကောင်းမွန်ပါက စာချုပ်သက်တမ်းတိုးနိုင်မည်ဖြစ်သည်။ နေရာမှန်ကိုလည်းပြန်လည်ရောက်ရှိသွားဖို့ရှိနေပါတယ်။",
"imgurl1":"https://espnnews.club/wp-content/uploads/2022/06/Picsart_22-06-09_08-15-24-587-1120x450.jpg",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSmNCO3B1Jba7Cls66HMbr7jBOO-BMlhmcVug&usqp=CAU",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSAboOQGrFf09iAPdid8bzObS87sUMeZXIdLg&usqp=CAU"
 },
{
"ndate":"June 9",
"htext":"ဒီဂျောင်ကို ပေါင်သန်း (၁၂၀) ရမှ ယူနိုက်တက်ကို ရောင်းဖို့ ဘာစီလိုနာကို တိုက်တွန်းလိုက်တဲ့ ဗန်ဟား",
"btext1":"မန်ချက်စတာယူနိုက်တက်အသင်းဟာ ကွင်းလယ်ပိုင်းကိုအားဖြည့်ဖို့ ဘာစီလိုနာကွင်းလယ်လူ ဖရန်ကီဒီဂျောင်ကို ကြိုးစားနေခဲ့ပြီး ဘာစီလိုနာအသင်းဘက်ကလည်း သင့်တော်တဲ့ ပြောင်းရွှေ့ကြေးရရင် ရောင်းချဖို့ စီစဉ်နေတာပါ။",
"btext2":"စပိန်အခြေစိုက် MARCA သတင်းဌာနရဲ့ ဖော်ပြချက်အရ ဘဏ္ဍာရေးပြဿနာတတ်နေတဲ့ ဘာစီလိုနာအနေနဲ့ ပေါင် (၆၈) သန်းလောက်ရရုံနဲ့ ဒီဂျောင်ကို ရောင်းချသွားဖွယ်ရှိကြောင်း ဖော်ပြထားခဲ့ပါတယ်။ ဒီဂျောင်ဟာ လက်ရှိမှာ နယ်သာလန်အသင်းနဲ့အတူ နေရှင်းလိဂ်ပွဲစဉ်ကစားနေပြီး နယ်သာလန်အသင်းက ဝေးလ်အသင်းကို အနိုင်ရခဲ့တဲ့ပွဲစဉ်မှာ ဒုတိယပိုင်းခေတ္တဝင်ကစားခဲ့ပါတယ်။ အသင်းအနေနဲ့ သရေကျနေပေမယ့် ဒီဂျောင်ဝင်လာပြီနောက် ကစားပုံမိုမိုကောင်းမွန်ခဲ့ကာ အနိုင်ဂိုးကိုပွဲပြီးခါနီးမှာ ရရှိခဲ့တာကြောင့် (၂-၁) ရလဒ်နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ လက်ရှိနယ်သာလန်နည်းပြလည်းဖြစ် မန်ယူနိုက်တက် နည်းပြဟောင်းလည်းဖြစ်တဲ့ လူးဝစ်ဗန်ဟားရဲ့ အဆိုပါပွဲမှာ အထူးခြေစွမ်းပြခဲ့တဲ့ ဒီဂျောင်ကို တစ်ခုတ်တရချီကျူးခဲ့ပါတယ်။ Voetball International နဲ့ ပြုလုပ်တဲ့ အင်တာဗျူးမှာ သူက – ဖရန်ကီ ဒီဂျောင်က ဒီပွဲအတွက် အဆုံးအဖြတ်ဖြစ်ခဲ့တာပါပဲဗျာ ဒါကြောင့် သူဟာ သန်း ၁၂၀ လောက်ထိုက်တန်တဲ့ကစားသမားဖြစ်နေတာပါ လို့ပြောကြားခဲ့တာဖြစ်ပါတယ်။",
"btext3": "ဗန်ဟားဟာ ဒီစကားကိုပြောကြားခဲ့တာဟာ CIES ရဲ့ လတ်တလောထုတ်ပြန်ထားတဲ့ ဘောလုံးသမားတွေရဲ့ တန်ကြေးသတ်မှတ်ချက်တွေကို မှီငြမ်းပြီး ပြောခဲ့ပုံရပါတယ်။ အဆိုပါ စစ်တမ်းကောက်ခံချက်မှာ ဒီဂျောင်ဟာ ပေါင် ၁၁၂.၅ သန်းနဲ့ ကမ္ဘာ့တန်ကြေးအမြင့်ဆုံးကစားသမား (၁၀) ဦးစာရင်းထဲပါဝင်နေသူဖြစ်ပါတယ်။ မန်ယူနိုက်တက်အသင်းအနေနဲ့ ဒီဂျောင်ကို ပေါင် သန်း (၇၀) ဝန်းကျင်နဲ့ ရရှိနိုင်ဖို့ မျော်လင့်နေပေမယ့် အပြောင်းအရွှေ့ဘတ်ဂျက်အရ ကွင်းလယ်ကစားသမားတစ်ဦးတည်းကို ငွေကြေးအမြောက်အများသုံးစွဲလိုက်ပါက တခြားလိုအပ်နေတဲ့ နေရာတွေကို မဖြည့်ဆည်းနိုင်မှာ စိုးရိမ်နေတာလည်းဖြစ်ပါတယ်။",
"imgurl1":"https://espnnews.club/wp-content/uploads/2022/06/received_1094534701272806.jpeg",
"imgurl2":"https://espnnews.club/wp-content/uploads/2022/06/received_434443204811086.jpeg",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQDrbJEInl51tKRvVDSk3BqviV1eHcx5AfT9w&usqp=CAU"
 },
{
"ndate":"June 9",
"htext":"ဘယ်ကစဖွမှန်းမသိတဲ့ ဂါရတ်ဘေးလ်နဲ့ဂီတာဖေးကိစ္စ နောက်ဆက်တွဲပြဿနာတွေတက်နေ",
"btext1":"မနေ့ကတုန်းက ဂီတာဖေးအသင်းဥက္ကဌ တောရက်စ်က သူ့အသင်းကို ဂါရတ်ဘေးလ်ရဲ့ အေးဂျင့်တွေ ဆက်သွယ်လာပြီး ကစားသမားကို ခေါ်ယူဖို့အတွက် စတင်ကမ်းလှမ်းခဲ့ကြောင်း၊ အသင်းဘက်ကလည်း ဒါကို အလေးအနက် စဥ်းစားနေကြောင်း ပြောကြားခဲ့ပါတယ်။",
"btext2":"ဒါပေမယ့် ဂီတာဖေးဥက္ကဌ ဒီလိုပြောအပြီး နာရီပိုင်းအကြာမှာတင် ဂါရတ်ဘေးလ်ရဲ့ အေးဂျင့် ဂျိုရှူအာ ဘားနက်က “ကျနော် ဂီတာဖေးဥက္ကဌရဲ့ ဖုန်းနံပါတ်ကိုတောင် မသိပါဘူး” လို့ ပြန်လည်တုံ့ပြန်လာပါတယ်။ ဂါရတ်ဘေးလ်ဟာ လက်ရှိနွေရာသီမှာ ရီးရဲလ်မက်ဒရစ်နဲ့လမ်းခွဲထားပြီး အသင်းလက်မဲ့ဖြစ်နေတာပါ။သူ့ကိုခေါ်ယူလိုတဲ့အသင်းတွေအနေနဲ့ အလွတ်ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူနိုင်မှာဖြစ်ပြီး ကမ်းလှမ်းမှုက အနည်းဆုံး (၁၀) ခုနဲ့အထက်မှာရှိတယ်လို့လည်း သတင်းတွေက ဖော်ပြထားပါတယ်။ ဒီလိုအချိန်မှာ ဂါရတ်ဘေးလ်တို့ဘက်က ဂီတာဖေးကို စတင်ဆက်သွယ်ခဲ့တယ်ဆိုတဲ့သတင်းက ထူးဆန်းနေတာတော့ အမှန်ပါပဲ။",
"btext3": "ဂါရတ်ဘေးလ်အေးဂျင့်က ကောလာဟလတွေကို တုံ့ပြန်ခဲ့အပြီးမှာတော့ ဂီတာဖေးကလည်း သူတို့ရဲ့ တရားဝင်တွစ်တာကနေ ဂါရတ်ဘေးလ်ကို ပြန်လည်လှောင်ပြောင်လာခဲ့ပါတယ်။ ဂီတာဖေးရဲ့ တွစ်တာက “ဂီတာဖေး၊ ဂီတာဖေး၊ ဂီတာဖေး၊ အဲ့ဒီအတိုင်း အစဥ်လိုက်ပဲ” လို့ ရေးသားခဲ့တာဖြစ်ပါတယ်။ဒါဟာ ဂါရတ်ဘေးလ်ရဲ့ တချိန်က “ဝေးလ်စ်၊ ဂေါ့ဖ်၊ ရီးရဲလ်မက်ဒရစ်” ဆိုတဲ့ စာသားကို လိုက်လံလှောင်ပြောင်ခဲ့တာဖြစ်ပါတယ်။ ဂါရတ်ဘေးလ်ဟာ ရီးရဲလ်မက်ဒရစ်မှာရှိနေတုန်းက ဝေးလ်စ်လက်ရွေးစင်မှာ ကစားဖို့၊ ဂေါ့ဖ်ရိုက်ဖို့ကို ပိုမိုဦးစားပေးခဲ့တယ်လို့ လှောင်ပြောင်ခံခဲ့ရပြီး ဝေးလ်စ်ကစားသမားတွေကလည်း ဒီစာတန်းကို ကိုင်ဆောင်ကာ အောင်ပွဲခံခဲ့ဖူးပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/320328/conversions/2-teaser.jpg",
"imgurl2":"https://cdn.resfu.com/media/img_news/montaje-con-el-presidente-del-getafe--angel-torres--y-el-ex-jugador-del-real-madrid-gareth-bale--durante-un-partido-disputado-en-2022--efe.jpg",
"imgurl3":"https://phantom-marca.unidadeditorial.es/a4c0a8e22ca1db97e4fab803094c4d1c/crop/0x62/2047x1213/resize/1320/f/jpg/assets/multimedia/imagenes/2022/06/08/16546938206130.jpg"
 },
{
"ndate":"June 9",
"htext":"ကလော့ပ်ရေ ခင်ဗျားခေါ်မယ်ဆိုပြော၊ ယူနိုက်တက်တို့ဘာတို့ အကုန်ငြင်းလွှတ်မှာဆိုတဲ့ဒါဝင်နူနက်ဇ်",
"btext1":"လက်ရှိအပြောင်းအရွှေ့စျေးကွက်မှာ ရေပန်းစားနေတဲ့ ဘင်ဖီကာတိုက်စစ်မှူး ဒါဝင်နူနက်ဇ်ကို ခေါ်ယူဖို့ ယူနိုက်တက်နဲ့လီဗာပူးတို့ အပြိုင်အဆိုင် စိတ်ဝင်စားနေပါတယ်။ မနေ့ညက နောက်ဆုံးရရှိထားတဲ့သတင်းတွေအရ လီဗာပူးဟာ ကစားသမားအတွက် ကနဦးပြောင်းရွှေ့ကြေး ယူရိုသန်း (၈၀)၊ အပိုဆုကြေး ယူရိုသန်း (၂၀) နဲ့ ကမ်းလှမ်းထားပါတယ်။",
"btext2":"ယူနိုက်တက်ကလည်း ဒါဝင်နူနက်ဇ်ကို စိတ်ဝင်စားနေပေမယ့် ကစားသမားကိုယ်တိုင်က ချန်ပီယံလိဂ်ပြိုင်ပွဲ ကစားလိုတာကြောင့် ယူနိုက်တက်အပြင် နောက်ထပ် ပရီးမီးယားလိဂ်အသင်းတသင်းဖြစ်တဲ့ နယူးကာဆယ်ရဲ့ ချဥ်းကပ်မှုကိုပါ ငြင်းဆန်ခဲ့ပြီးသားပါ။ လီဗာပူးကလည်း ဒါဝင်နူနက်ဇ်အတွက် အချိန်တိုအတွင်းမှာ လျင်လျင်မြန်မြန်နဲ့ ကြိုးစားလာခဲ့ပါတယ်။ချန်ပီယံလိဂ်ဝင်ခွင့်မရထားတဲ့ ယူနိုက်တက်ဟာ အသက် (၂၂) နှစ်အရွယ် ဒါဝင်နူနက်ဇ်ကိုခေါ်ယူဖို့အတွက် ငွေကြေးအမြောက်အမြားသုံးစွဲလိုခြင်းလည်း မရှိဘူးလို့ သိရှိရပါတယ်။ ဒါ့အပြင် လီဗာပူးနည်းပြ ကလော့ပ်နဲ့ ကစားသမားရဲ့ ကိုယ်စားလှယ်တွေအကြား ဆွေးနွေးညှိနှိုင်းမှုတွေ ပြုလုပ်ခဲ့ပြီးဖြစ်ပါတယ်။",
"btext3": "ဒီလိုမျိုးဆွေးနွေးတဲ့နေရာမှာ ကစားသမားဘက်က အခြားသော ပရီးမီးယားလိဂ်အသင်းတွေထက် လီဗာပူးကိုသာ ပြောင်းရွှေ့ချင်တဲ့အကြောင်း အသိပေးထားပြီးဖြစ်တယ်လို့ သိရှိရပါတယ်။ လီဗာပူးဟာ အသင်းရဲ့ အဓိကတိုက်စစ်ကစားသမားဖြစ်တဲ့ မာနေးကို လက်ရှိနွေရာသီမှာ လက်လွှတ်ရဖို့ တော်တော်လေး သေချာသလောက်ရှိနေပါတယ်။အဲ့ဒါကြောင့်လည်း ဒါဝင်နူနက်ဇ်အတွက် လီဗာပူးတို့ ပိုက်ဆံသုံးစွဲသွားဖွယ်ရှိပြီး ကစားသမားနဲ့ပုဂ္ဂိုလ်ရေးအရ အဆင်ပြေသည့်တိုင် ဘင်ဖီကာနဲ့ ပြောင်းရွှေ့ကြေးကို သေချာညှိနှိုင်းရဖွယ်ရှိပါတယ်။ ဒါဝင်နူနက်ဇ်ဟာ ပြီးခဲ့တဲ့ရာသီ ချန်ပီယံလိဂ်ကွာတားဖိုင်နယ်မှာ လီဗာပူးနဲ့ ထိပ်တိုက်တွေ့တုန်းကလည်း လီဗာပူးဘက်ကို နှစ်ကျော့လုံး ဂိုးသွင်းယူနိုင်ခဲ့ပါသေးတယ်။",
"imgurl1":"https://i.dailymail.co.uk/1s/2022/06/08/13/58828479-0-image-a-4_1654691297708.jpg",
"imgurl2":"https://www.thisisanfield.com/wp-content/uploads/Untitled-design-41.jpg",
"imgurl3":"https://www.si.com/.image/t_share/MTkwMDQ1NDE0NTI1NzczMDgx/imago1011285026h.jpg"
 },
{
"ndate":"June 9",
"htext":"လီဝန်ဒေါစကီးကို ခေါင်းတောင်မဖော်နိုင်အောင် ဂိုးဒါဇင်ဝက်တီးလွှတ်တဲ့ ဒီဘရိုင်းနဲ့ဟာဇက်တို့အုပ်စု",
"btext1":"မနေ့ညက ကစားခဲ့တဲ့ ဘယ်လ်ဂျီယံနဲ့ပိုလန်တို့ရဲ့ ယူရိုနေးရှင်းလိဂ်ပွဲစဥ်မှာ ဘယ်လ်ဂျီယံက ဂိုးဒါဇင်ဝက်အထိ သွင်းယူကာ ဂိုးမိုးရွာခဲ့ပါတယ်။ ဘယ်လ်ဂျီယံဟာ အုပ်စုအဖွင့်ပွဲမှာ နယ်သာလန်ကို ဂိုးပြတ်ရှုံးနိမ့်ခဲ့တာကြောင့် ဒီပွဲမှာ အပြည့်အဝ အားထည့်ပြီး ပိုလန်ကို တဖက်သတ် အသာစီးရရှိခဲ့ပါတယ်။",
"btext2":"ပိုလန်ကလည်း ပွဲကစားချိန် (၂၈) မိနစ်မှာ လီဝန်ဒေါစကီးရဲ့ သွင်းဂိုးနဲ့ ဦးဆောင်နိုင်ခဲ့ပေမယ့် ဘယ်လ်ဂျီယံရဲ့ တိုက်စစ်ကို မထိန်းနိုင်ခဲ့တာကြောင့် ဂိုးတွေဆက်တိုက်ပြန်ပေးခဲ့ရပြီး အခုလိုပဲ ဂိုးပြတ်ရှုံးနိမ့်ခဲ့တာပါ။ ပထမပိုင်းမှာတင် ဝစ်ဆဲလ်ရဲ့ချေပဂိုးကြောင့် တဖက်တဂိုးစီ သရေဖြစ်နေခဲ့ပါတယ်။အဲ့ဒီနောက် ဒုတိယပိုင်းမှာတော့ ပိုလန်ခံစစ် လုံးဝကို ပြိုဆင်းသွားခဲ့ပြီး ဟာဇက်ရဲ့ ဖန်တီးပေးမှုကတဆင့်လည်း ဒီဘရိုင်းက ဘယ်လ်ဂျီယံအတွက် ဦးဆောင်ဂိုးသွင်းယူပေးခဲ့ပါတယ်။ ဘယ်လ်ဂျီယံအတွက် နောက်ထပ်ဂိုးတွေကိုတော့ ဟာဇက်နေရာ လူစားဝင်လာတဲ့ ထရော့ဆက်က နှစ်ဂိုး၊ ဒန်ဒွန်ကာ၊ အိုပန်ဒါတို့က တဂိုးစီ ဆက်လက်သွင်းယူပေးခဲ့ပါတယ်။",
"btext3": "ပွဲအပြီးမှာတော့ ဘယ်လ်ဂျီယံတို့ ပိုလန်ကို ၆-၁ ဂိုးနဲ့ ဂိုးပြတ်အနိုင်ရရှိခဲ့တာဖြစ်ပြီး လီဝန်ဒေါစကီးအတွက် မျက်နှာပျက်စရာဖြစ်ခဲ့ရပါတယ်။ လီဝန်ဒေါစကီးဟာလည်း ပွဲကစားချိန် (၆၉) မိနစ်မှာတင် လူစားလဲခံလိုက်ရပါတယ်။ မနေ့ညက ကစားခဲ့တဲ့ အခြားသော ယူရိုနေးရှင်းလိဂ်ပွဲစဥ်တွေမှာတော့ နယ်သာလန်၊ ယူကရိန်း၊ စကော့တလန်တို့ နိုင်ပွဲကိုယ်စီရရှိခဲ့ပါတယ်။နယ်သာလန်က နောက်ဆုံးမိနစ်မှာမြင်တွေ့ခဲ့ရတဲ့ ဂိုးတွေနဲ့အတူ ဝေးလ်စ်ကို ၁-၂ ဂိုး၊ စကော့တလန်က အာမေးနီးယားကို ၂-၀ ဂိုး၊ ယူကရိန်းက အိုင်ယာလန်ကို ၀-၁ ဂိုးတို့နဲ့ အသီးသီးနိုင်ပွဲရရှိခဲ့ပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/320324/conversions/1-teaser.jpg",
"imgurl2":"https://pbs.twimg.com/media/FUwTNL0WAAIa1P6?format=jpg&name=large",
"imgurl3":"https://belgium.dayfr.com/content/uploads/2022/06/08/9bedc6d661.jpg"
 },
{
"ndate":"June 9",
"htext":"လီဗာပူး နဲ့ လမ်းခွဲတော့မယ့် မီနာမီနို",
"btext1":"လီဗာပူး အသင်းရဲ့ ဂျပန် တိုက်စစ်မှုး မီနာမီနို ဟာ အန်ဖီးလ် ကနေ ထွက်ခွာဖို့ နီးစပ်နေပါပြီ။ သူ့ကို ခေါ်ယူဖို့ အတွက် ကလပ် အသင်း ၅ ခု က အပြိုင်ဆိုင် ကြိုးစားနေကြပါတယ်။ လီဗာပူးဟာ လက်ရှိ အပြောင်းအရွှေ့မှာပဲ မီနာမီနို အတွက် ပြောင်းရွှေ့ကြေး ပေါင် ၁၇ သန်း (ယူရို သန်း ၂၀) ရရှထိပဲ လက်လွှတ်ဖို့ ပြင်ဆင်ထားပါတယ်။ တစ်ချိန်တည်းမှာ အပြောင်းအရွှေ့ ကိစ္စတွေကို အလျှင်အပြန် ပြီးစီးအောင် လုပ်ဆောင်ချင်နေပါတယ်။ မီနာမီနို ရဲ့ အေးဂျင့် ဖြစ်သူ Yusuke Akiyama ဟာ ဥရောပ ကို ရောက်ရှိနေပြီး ၊ ကလပ်အသင်း တော်တော်များများ နဲ့ အပြောင်းအရွှေ့ ကိစ္စတွေ စကားပြောလျှက် ရှိနေပါတယ်။ ကစားသမား ကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတဲ့ အထဲမှာ လိဒ် ယူနိုက်တက် နဲ့ ဆောက်သမ်တန် အသင်းတွေ က ဆုံးကနေ ရှိနေပါတယ်။",
"btext2":"လိဒ် ယူနိုက်တက် လက်ရှိ နည်းပြ ဂျဆီ မာ့ရှ် ဟာ ဆဲလ်ဘုမှာတုန်းက မီနာမီနို နဲ့ လက်တွဲခဲ့သူ ဖြစ်ပြီး ၊ အကောင်းဆုံး စွမ်းဆောင်ရည်တွေ ပေါ်ထွက်လာအောင် ကူညီခဲ့ဖူးသူဖြစ်ကာ ၊ အင်္ဂလန် မှာ နောက်တစ်ကြိမ် ပြန်လည် လက်တွဲခွင့်ရဖို့ မျှော်လင့်နေပါတယ်။ ဆောက်သမ်တန် အသင်းကလဲ ရာသီဝက် အငှားနဲ့ ခေါ်ယူခဲ့ဖူးတာကြောင့် ၊ ဂျပန် ဘောလုံးသမား ရဲ့ အကြောင်းကို ကောင်းကောင်း သိနေပါတယ်။ အခြား စိတ်ဝင်စားတဲ့ အသင်းတွေ ထဲမှာတော့ ပရီးမီးယားလိဂ် ကလပ်တွေ ဖြစ်တဲ့ ဝုဖ် နဲ့ ဖူဟမ် တို့ ဖြစ်ပြီး ၊ အသက် ၂၇ နှစ် အရွယ် ဂျပန်သားရဲ့ စွမ်းဆောင်ရည်တွေ ရယူနိုင်ဖို့ အပြိုင် ချဉ်းကပ်လျှက် ရှိနေပါတယ်။ ဒါ့အပြင် ပြင်သစ် က ချူအာမီနီ ကို ရောင်းချလို့ ဝင်ငွေ တောင့်နေတဲ့ မိုနာကို ကလဲ မီနာမီနိုကို ချိတ်ဆက်မှုတွေ ပြုလုပ်ထားပါတယ်။",
"btext3": "လီဗာပူး ဘက်ကတော့ သူတို့ ကစားသမား ကို ခေါ်ယူဖို့ အတွက် အပြိုင် ကမ်းလှမ်းလာကြမယ့် အနေထားတွေ ကို မျှော်လင့်ထားခြင်း မရှိပါဘူး။ ဒါကြောင့် အပြောင်းအရွှေ့ အလျှင်မြန် အကောင်ထည် အမြန်ဆုံး ဖော်ဆောင်ဖို့ပဲ ဦးတည်နေတာပါ။ တဖက်မှာ ဆာဒီယို မာနေး ကို ရောင်းချနိုင်ဖို့လဲ ဘိုင်ယန် မြူးနစ် တာဝန်ရှိသူတွေ ကို လက်ခံ ဆွေးနွေးပေးလျှက် ရှိနေပြီး ၊ တိုက်စစ်ပိုင်းမှာ အစားထိုးဖို့ အတွက်တော့ ဘင်ဖီကာ က ဒါဝင် နူနက် ကို ပစ်မှတ်ထား နေပါတယ်။ ဘင်ဖီကာ ဟာ သူတို့ရဲ့ ဥရုဂွေး တိုက်စစ်မှုး အတွက် ပြောင်းရွှေ့ကြေးကို ယူရို သန်း ၁၀၀ အထိ မျှော်မှန်းထားပါတယ်။ ဒါကြောင့်လဲ လီဗာပူး ဟာ အဲဒီ ပမာဏမျိုး ပြန်ရဖို့ အတွက် ကစားသမား ရောင်းချတဲ့ အပိုင်းတွေကို ခပ်သွက်သွက် လုပ်ဆောင်ချင်နေတာလား ဆိုတာ စိတ်ဝင်စားဖို့ ကောင်းပါတယ်။ လက်ရှိ အပြောင်းအရွှေ့မှာမားနေ ၊ တာကီ တို့ အပြင် ချန်ဘာလိန် ၊ နီကိုး ဝီလီယံ ၊ နက် ဖီးလစ် တို့နဲ့ပါ လမ်းခွဲဖို့ ပြင်ဆင်ထားတာပါ။ တိုက်စစ်မှုး အိုရီဂီ ကတော့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အပြီးမှာ ကတည်းက လီဗာပူး ကို နှုတ်ဆက်သွားခဲ့ပါပြီ။ လီဗာပူး ဟာ အဘာဒင်း အသင်းက လူငယ် ညာနောက်ခံလူ ရမ်ဆေး ကို ခေါ်ယူဖို့ ကြိုးစားနေသလို ၊ နောက်ထပ် ကွင်းလယ် အဖျက် ကစားသမား တစ်ယောက် ထပ်ပြီး ခေါ်ယူသွားဖွယ် ရှိနေပါသေးတယ်။ လက်ရှိမှာတော့ ဖူဟမ် အသင်းက ပေါ်တူဂီ လူငယ် ချာတိတ်လေး ကာဗယ်ဟို ကို ခေါ်ယူထားပါတယ်။",
"imgurl1":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ83XxWBpoEh5o5rqfMeqD2Px7W44NbWftaiw&usqp=CAU",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTc-7sCnfQIQjQ64l-Dt7fuuNY-trjUPNsS8A&usqp=CAU",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT0n3pBOEaKiebRsNfakW6dBoDJkF9pxzIQTg&usqp=CAU"
 },
{
"ndate":"June 9",
"htext":"ယူနိုက်တက်မှာ တန်ဟတ်နဲ့ အလုပ်တွဲလုပ်ခွင့် ရရှိခဲ့ပေမဲ့ ဘာကြောင့်ငြင်းဆန်ခဲ့သလဲဆိုတာ ပြောပြလိုက်တဲ့ ဗန်ပါစီ",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ တိုက်စစ်မှူးဟောင််း ဖြစ်သူ ရော်ဘင် ဗန်ပါစီက သူ့ရဲ့ မိသားစုဟာ နယ်သာလန်မှာ အခြေကျနေပြီ ဖြစ်တဲ့ အတွက် မန်ချက်စတာ ယူနိုက်တက် အသင်းဆီ ပြန်လာနိုင်ခွင့်ကို ငြင်းဆန်ခဲ့တာဖြစ််ကြောင်း ထုတ်ဖော် ပြောကြားသွားခဲ့လိုက်ပါတယ် ။",
"btext2":"မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ နည်းပြသစ် ဖြစ််လာခဲ့သူ အဲရစ် တန်ဟတ်ဟာ ဒီအသင်းမှာ အတွေ့အကြုံ ရှိနှင့်ပြီးသားသူတွေကို အလိုရှိနေခဲ့တာကြောင့် တိုက်စစ်မှူးဟောင်း ဖြစ်တဲ့ တစ်နိုင်ငံတည်းသား ဗန်ပါစီ ကို ကမ်းလှမ််းခဲ့တယ်လို့ သိလိုက်ရပါတယ် ။ ဒါပေမဲ့ ရော်ဘင် ဗန်ပါစီ ကတော့ ဒီကမ်းလှမ်းကို နှစ်ခြိုက််ခဲ့ပေမဲ့ ဖီယင်နု အသင်းမှာပဲ နည်းပြအဖြစ် ဆက်လက် လုပ်ကိုင်ဖို့ ၊ အသက် 15 နှစ် အရွယ် သားငယ် ဖြစ်သူ ရှကီးလ် ကို ပျိုးထောင်ပေးဖို့ အားသန်နေခဲ့တာကြောင့် ဒီအခွင့်အရေးကို လက်လွတ်ခံခဲ့ကြောင်း ပြောကြားခဲ့လိုက််ပါတယ် ။ ” အခုအချိန်မှာ သားနဲ့ သမီးက ကျွန်တော့်အတွက်တော့ အရေးအကြီးဆုံးတွေ ပါပဲ ။ လန်ဒန်မှာ ကျွန်တော် အာဆင််နယ် အသင်းအတွက် ကစားခဲ့စဥ်တုန်းကတောင် 5 ကြိမ်လောက် အထိကို နေရာ အပြောင်းအရွှေ့ လုပ်ပြီး နေထိုင်ခဲ့ဖူးပါသေးတယ် ” ” ကျွန်တော်တို့ မန်ချက်စတာ မှာရော အစ္စတန်ဘူလ် မှာပါ နေခဲ့ကြပါတယ် ။ အကုန်ချုံလိုက်ရင် ကျွန်တော်တို့က 14 နှစ်လောက် အထိကို အနေဝေးခဲ့ဖူးကြပါတယ် ။ အဲ့ဒီနောက်မှာတော့ ‘ ကလေးတွေ အတွက် ဘာ အကောင်းဆုံး ဖြစ်မလဲ ? ‘ လို့ တွေးနေမိပါပြီ ”",
"btext3": "” တည်ငြိမ်စွာ နေထိုင်နေရတာက ပိုပြီး ပိုကောင်းနိုင်လိမ့်မယ်လို့ ကျွန်တော် တွေးတောနေခဲ့မိ ပါပြီ ။ မန်ချက်စတာမှာတော့ ပရိသတ်တွေရဲ့ အလေးထားမှုတွေက အံ့သြဖွယ်ပါပဲ ။ ကျွန်တော် မန်ချက်စတာမှာ ဆုဖလား ရယူပြီး ဖီနာဘာချီ နဲ့ ပြန်လာခဲ့ချိန်မှာ ကြိုဆိုမှုက အံ့ဖွယ် ဖြစ်ခဲ့ရပါတယ် ” ” ဒါကို ဖီနာဘာချီ နည်းပြကလည်း အသိအမှတ်ပြုခဲ့ပါသေးတယ် ။ သူကိုယ်တိုင်က မင်းရဲ့ လက်ကျန် ဘဝတစ်ခုလုံး ယူနိုက်တက်ပရိသတ်တွေရဲ့ အသိအမှတ်ပြုတာကို ခံရလိမ့်မယ်လို့တောင် ပြောခဲ့ပါသေးတယ် ။ သူ ပြောဆိုခဲ့တာက လုံးဝမှန်ခဲ့ပါတယ် ” ” အင်္ဂလန်မှာ နေရတာ ကြီးမားတဲ့ အခွင့်အရေး တစ်ခုပါပဲ ။ ဒီက လူတွေဟာ နွေးထွေးပြီး နှစ်လိုဖွယ် ကောင်းကြတယ်လေ ။ ကျွန်တော်တို့ဆီက လေယာဥ်စီးရင် 45 မိနစ်ပဲ ကြာပါတယ် ။ ဒါပေမဲ့ ခြားနားချက်ကတော့ အခြား ကမ္ဘာကိို ရောက်သွားသလိုမျိုးပါပဲ ” ” ဒီက ဘောလုံးကစားဟန်လည်း ကျွန်တော်နဲ့ လိုက်ဖက်လှပါတယ် ။ ဒါဟာ အလှပဆုံးလိဂ်လို့ ကျွန်တော် လက်ခံံထားဆဲပါ ။ မြက်ခင်းပြင်တွေက လှပသလို ကွင်းလည်း ကြီးလွန်းပြီး ပရိသတ် အမြဲပြည့်နေတတ်ပါတယ် ။ အင်္ဂလန််က တကယ့် ဘောလုံးနိုင်ငံပါပဲ ” လို့ ဗန်ပါစီ က ပြောခဲ့လိုက်တာပဲ ဖြစ်ပါတယ် ။",
"imgurl1":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSWwsficM3NbT56KB106deB-wuFG3HcKl1dHg&usqp=CAU",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRqS6N1jv_HDzp0t6V8zU-TyWwnlLTZ96v3AA&usqp=CAU",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTsRDq7Sjb9jQRkPZoyLNUVR6BRi_LtcDTWHg&usqp=CAU"
 },
{
"ndate":"June 8",
"htext":"ပေါင် ၄၅၀၀၀ ယူဖို့ထက် အသင်းဖော်မာနေးရဲ့အားထုတ်မှုကိုပဲ ရွေးချယ်ခဲ့သူ ဖာမီနို",
"btext1":"အရင် ၂၀၁၇ တုန်းက လီဗာပူးလ်တိုက်စစ်မှူးဖာမီနိုဟာ တပတ်လုပ်ခ ပေါင် ၆၈၀၈၅ သာ ရရှိနေခဲ့ပြီး သွင်းဂိုးအပေါ်မူတည်ကာ အပိုဆုကြေးငွေရရှိဖို့အတွက် အသင်းနဲ့ သဘောတူညီထားခဲ့တယ်လို့ သိရပါတယ်။ သူ့ရဲ့ လီဗာပူးလ်အတွက် ပထမဆုံး ၅ ဂိုးသွင်းယူပြီးပါက ဖာမီနိုက ပေါင် ၂၅၀၀၀ အထိ ရရှိမှာဖြစ်တယ်လို့ ဆိုပါတယ်။",
"btext2":"အဲဒီနောက်မှာ သွင်းဂိုး ၁၀ ဂိုးပြည့်ပါက ပေါင် ၄၅၀၀၀၊ ၁၁ ဂိုးနဲ့အထက်ဆိုပါက ပေါင် ၆၅၀၀၀ အထိ ရရှိမယ်လို့လည်း ဖော်ပြခဲ့ပါတယ်။ ဒီနောက် ဖာမီနိုဟာ စတုတ်စီးတီးနဲ့ ကစားခဲ့တဲ့ပွဲမှာ ဒုတိယမြောက်ဘောနပ်စ်အတွက် အခွင့်အရေးပိုင်ဆိုင်ခဲ့ပြီး ပေါင် ၄၅၀၀၀ ကို သူ့အိတ်ကပ်ထဲ ထည့်သွင်းနိုင်ဖို့အတွက် ဖြစ်လာခဲ့ပါတယ်။အဆိုပါပွဲမှာတော့ ပွဲချိန် ၁၇ မိနစ်မှာ ဆာဒီယိုမာနေးက စတုတ်ဂိုးသမား လီဂရန့်ကို ကျော်ဖြတ်ပြီး ဂိုးသွင်းယူခဲ့ပါတယ်။ ဘောလုံးဂိုးထဲမဝင်ချိန်မှာ ဖာမီနိုက အကောင်းဆုံးနေရာမှာရှိနေခဲ့ပြီး ကောက်စားဂိုးအဖြစ်နဲ့ သွင်းယူဖို့ အသင့်ဖြစ်နေခဲ့ပေမယ့်လည်း သူ့ရဲ့ ပူးပေါင်းပါဝင်မှုလုံး၀မရှိဘဲ မာနေးရဲ့သွင်းဂိုးသာဖြစ်ဖို့ကို ဆုံးဖြတ်ခဲ့ပြီး ပိတ်မသွင်းခဲ့ဘဲ လွှတ်ပေးခဲ့တယ်လို့ သိရပါတယ်။",
"btext3": "ဒီအတွက် ဖာမီနိုဟာ ပေါင် ၄၅၀၀၀ ရရှိမယ့်အချိန်ကို နောက်ဆုတ်ပေးခဲ့ရတာလည်းဖြစ်ပါတယ်။ ဒါပေမယ့် သူ့ရဲ့ ဒီအပြုအမူအတွက်တော့ အခုချိန်ထိ ချီးကျူးခံနေရပြီး လေးစားမှုနဲ့ ထိုက်တန်တဲ့ကစားသမားလို့လည်း အမွှမ်းတင်ခံနေရဆဲဖြစ်ပါတယ်။ ဖာမီနိုဟာ လီဗာပူးလ်အတွက် လက်ရှိအချိန်ထိ ၃၂၇ ပွဲကစားကာ ၉၈ ဂိုးအထိသွင်းယူပေးပြီး ၇၄ ကြိမ်ဖန်တီးပေးထားသူလည်းဖြစ်ပါတယ်။",
"imgurl1":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/my-context/0001/54/bcf2dfc323fdf4aa3c18a679ffbdc687eb9c2c5b.jpeg",
"imgurl2":"https://i2-prod.liverpoolecho.co.uk/incoming/article14292076.ece/ALTERNATES/s615b/JS143581196.jpg",
"imgurl3":"https://www.theanfieldwrap.com/uploads/2018/02/2018-02-14-099-Porto_Liverpool-1024x714.jpg"
 },
{
"ndate":"June 7",
"htext":"မွဲပြာကျနေတဲ့ဘာကာက သူ့ကစားသမားကိုခေါ်မယ်လုပ်နေလို့ ထမခွီမိအောင် ဂွါကြီးမနည်းထိန်းခဲ့ရ",
"btext1":"မန်စီးတီးနည်းပြ ဂွါဒီယိုလာဟာ သူ့ရဲ့ကစားသမား ဘာနာဒိုဆေးလ်ဗားကို ဘာစီလိုနာက ခေါ်ယူဖို့ ကြိုးစားနေတယ်ဆိုတဲ့သတင်းအတွက် သတင်းထောက်ကမေးမြန်းချိန်မှာတော့ မရယ်မောမိအောင် မနည်းထိန်းချုပ်ခဲ့ရတယ်လို့သိရပါတယ်။ ဘာနာဒိုဆေးလ်ဗားဟာ ပြီးခဲ့တဲ့နွေရာသီတည်းက အသင်းကို စွန့်ခွာဖို့ သတင်းထွက်ခဲ့သူပါ။",
"btext2":"ဒါပေမယ့် ပြီးခဲ့တဲ့ဘောလုံးရာသီအတွင်းမှာတော့ ဂွါဒီယိုလာအတွက် အားကိုးရတဲ့ ကစားသမားဖြစ်ခဲ့ပြီး ဒီဘရိုင်းပြီးရင် အသင်းမှာ အခွင့်အရေးဖန်တီးနိုင်စွမ်းအမြင့်မားဆုံး ကစားသမားတယောက်ဖြစ်ခဲ့ပါတယ်။ ဘာစီလိုနာအနေနဲ့ အခုချိန်မှာ ဘာနာဒိုဆေးလ်ဗားကို ခေါ်ယူဖို့ ကြိုးစားနေတယ်ဆိုပေမယ့် ဘဏ္ဍာရေးအရ အတားအဆီး အများအပြားရှိနေပါတယ်။ဘာစီလိုနာဟာ လက်ရှိအချိန်မှာ ပိုက်ဆံအကျပ်အတည်းကြောင့် နူးကမ့်ကွင်းထဲမှာ မင်္ဂလာအခမ်းအနားကျင်းပစေခြင်း၊ ပြင်ပ ပရိသတ်တွေကို ဘောလုံးကန်ခွင့်ပေးခြင်း အစရှိတဲ့ ဝန်ဆောင်မှုမျိုးစုံနဲ့အတူ ပိုက်ဆံရှာဖွေနေရပါတယ်။ ဘာစီလိုနာအနေနဲ့ လက်ရှိဇွန်မကုန်ခင် ဝင်ငွေ ယူရိုသန်း (၅၀၀) နဲ့ အထက် စာရင်းပြသနိုင်ဖို့ လိုအပ်နေပါတယ်။",
"btext3": "ဒီလိုမျိုးအသင်းက ဘာနာဒိုဆေးလ်ဗားအတွက် ပြောင်းရွှေ့ကြေး၊ လုပ်ခလစာတို့ကို ပေးချေဖို့ အခက်အခဲရှိမှာ သေချာပါတယ်။ အဲ့ဒါကြောင့်လည်း ဒီလိုမျိုး ဘာစီလိုနာက ဘာနာဒိုဆေးလ်ဗားကို ခေါ်ယူဖို့ ကြိုးစားနေတဲ့ မေးခွန်းအတွက် ရယ်မိတော့မလိုဖြစ်ခဲ့ရတာပါ။ ဂွါဒီယိုလာတယောက် သူ့ပါးစပ်ကို အတင်းစိ၊ မျက်နှာကို တဖက်လွှဲခဲ့ရပါတယ်။အဲ့ဒီနောက်မှာမှ ဂွါဒီယိုလာက “ဘာစီလိုနာက ခက်ခဲတဲ့အချိန်ကာလကို ဖြတ်သန်းနေရပါတယ်” လို့ တုံ့ပြန်ခဲ့ပါတယ်။ ဂွါဒီယိုလာဟာ ဘာစီလိုနာရဲ့ နည်းပြဟောင်းတယောက်လည်းဖြစ်ပါတယ်။ လက်ရှိဘာစီလိုနာဟာ ဘဏ္ဍာရေး အခက်အခဲတွေနဲ့ ရင်ဆိုင်နေရပေမယ့် လီဝန်ဒေါစကီး၊ ရာဖင်ညာနဲ့ အခု ဘာနာဒိုဆေးလ်ဗားတို့လို ကစားသမားတွေကို စိတ်ဝင်စားနေတာပါ။",
"imgurl1":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSPE-HElRJOhoxue_KL0vGdIn4eV_97GRqSZg&usqp=CAU",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSs1wbQGRs1O-M8AUB3lnRm3F1d6O2_Z95j3A&usqp=CAU",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT7cD7qzzzw98p3ljairijt6oL4bgInvEPlfw&usqp=CAU"
 },
{
"ndate":"June 7",
"htext":"မန်ယူနဲ့ ချယ်လ်ဆီးတို့ အပြိုင်လိုက်နေတဲ့ ယူရို သန်း ၃၀ တန် ဒေးဗစ်ဘက်ခမ်း လက်သစ်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းကတော့ အသင်းရဲ့ ဂန္တဝင် ကစားသမား ဒေးဗစ်ဘက်ခမ်းနဲ့ နှိုင်းယှဉ်ရ‌ လောက်အောင် ဖရီးကစ်နဲ့ တည်ကန်ဘော ကန်သွင်းမှု ကောင်းမွန်တဲ့ စတုဂတ် အသင်းရဲ့ ခံစစ်ကစားသမား ဆိုဆာကို ပြည်တွင်းလိဂ် ပြိုင်ဘက် ချယ်လ်ဆီးနဲ့ အပြိုင် ခေါ်ယူရန် ကြိုးပမ်းနေကြောင်း သိရပါတယ် ။",
"btext2":"ဂျာမန် ဘွန်ဒက်လီဂါကလပ် စတုဂတ်အသင်းရဲ့ ဘယ်အစွန် ခံစစ်မှူး ဘော်နာဆိုဆာဟာ ဖရီးကစ်နဲ့ အခြား အလွတ် တည်ကန်ဘောများ ကန်သွင်းရာမှာ မန်ယူနိုက်တက် နဲ့ အဂ်လန် ဂန္တဝင် ကစားသမား ဒေးဘစ်ဘက်ခမ်းနဲ့ နှိုင်းယှဉ် ချီးကျုးခြင်း ခံနေရသူ ဖြစ်ပြီး ဆိုဆာကို ချယ်လ်ဆီး အသင်းကလဲ ပေါင် ၂၅ သန်းနဲ့ ခေါ်ယူရန် ကမ်းလှမ်းမှုများ ရှိနေပါတယ်။ ဆိုဆာဟာ ဘောလုံး အကျော်အမော် ဘက်ခမ်းလို ဆံပင်ရွှေဝါရောင် ရှိပြီး သူ့ရဲ့ ဖြတ်တင်ဘော စွမ်းရည်ကြောင့် ဘက်ခမ်းနဲ့ နှိုင်းယှဉ် ချီးကျူးခံ နေရတာပါ။ ယူနိုက်တက် နည်းပြသစ် ဖြစ်လာမယ့် တန်ဟက်က ချယ်လ်ဆီးနဲ့ အပြိုင် ဆိုဆာကို ခေါ်ယူပေးဖို့လည်း ယူနိုက်တက် ဘုတ်အဖွဲ့ထံ တောင်းဆိုထားကြောင်း သိရပါတယ်",
"btext3": "အသက် ၂၄နှစ် အရွယ် ခရိုအေးရှား လက်ရွေးစင် ဘယ်နောက်ခံလူ ဆိုဆာဟာ လုပ်အားနှုန်း ကောင်းမွန်တဲ့ ကစားသမား တဦး ဖြစ်သလို သူ့ရဲ့ တိကျတဲ့ ဖြတ်တင်ဘော ပေးပို့မှုတွေကြောင့် ဘက်ခမ်းလက်သစ်လို့ ချီးကျူးခံ နေရသလို ဥရောပ အသင်းကြီး တချို့ကလည်း ဆိုဆာကို ခေါ်ယူဖို့ စောင့်ကြည့်နေကြပါတယ်။ စတုဂတ်ကတော့ သူတို့အသင်းရဲ့ အဓိက ကစားသမား တဦးဖြစ်သူ ဆိုဆာ အတွက် ပြောင်းရွှေ့ကြေး ယူရို ၃၀သန်း ဝန်းကျင် သတ်မှတ်ထားပြီး ဆိုဆာက ယခုနှစ် ဘောလုံးရာသီမှာ စတုဂတ်အတွက် ပြိုင်ပွဲစုံ ၂၉ ပွဲ ပါဝင် ကစားပေးထားရာ ၂ဂိုး သွင်းယူထားနိုင်ကာ ဂိုးဖန်တီးမှု ၉ ကြိမ် ပြုလုပ်ထားပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_10-54-59-572-1140x615.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_10-57-56-129.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_10-58-20-540.jpg"
 },
{
"ndate":"June 7",
"htext":"တင်ဘားစ်ကို အပြိုင်လုရာမှာ ဂျာမန်ဘီလူးကြီးထက် အခြေအနေကောင်းနေတဲ့ မန်ယူနိုက်တက်",
"btext1":"အေဂျက်အသင်းရဲ့ လူငယ် နောက်ခံလူ ဂျူရီယန် တင်ဘားစ်ဟာ ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းမှုကို ရရှိခဲ့ပေမယ့် သူ့ရဲ့ ဆရာရင်း တန်ဟက်ဂ်နဲ့အတူ မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ စိတ်ကူးရှိတာကြောင့် ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းမှုကို ပယ်ချသွားခဲ့ကြောင်း ဥရောပ အခြေစိုက် သတင်းဌာနတွေက အခိုင်အမာ ဖော်ပြသွားခဲ့ပါတယ်။",
"btext2":"အသက် ၂၀ အရွယ်သာ ရှိသေးတဲ့ နယ်သာလန် လက်ရွေးစင် လူငယ်ကြယ်ပွင့် နောက်ခံလူ တင်ဘားစ်ဟာ ယခုနှစ် ဘောလုံးရာသီမှာ အေဂျက်နဲ့အတူ အကောင်းဆုံး ခြေစွမ်းတွေကို ပြသနိုင်ခဲ့ပြီး ဥရောပရဲ့ အလားအလာ အကောင်းဆုံး လူငယ် ကစားသမားတွေ ထဲက တဦး အဖြစ်ပါ သတ်မှတ်ခံခဲ့ ရပါတယ်။လာမယ့် နွေအပြောင်းအရွှေ့မှာ အေဂျက်ကစားသမားတွေ ဖြစ်ကြတဲ့ ဂရာဗန်ဘက်နဲ့ မာရုန်နီတို့ကို ခေါ်ယူနိုင်ဖို့ နီးစပ်နေတဲ့ ဘိုင်ယန်မြူးနစ်က တင်ဘားစ်ကိုပါ ချဉ်းကပ်ခဲ့ပေမယ့် တင်ဘားစ်ကတော့ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ လုပ်ဆောင်နေတာကြောင့် ဘိုင်ယန်ရဲ့ ကမ်းလှမ်းမှုကို ပယ်ချခဲ့ကြောင်း Sky Germany သတင်းဌာနက ဆိုပါတယ်။",
"btext3": "တင်ဘားစ်က ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းချက်ကို ပယ်ချခဲ့သလို တဖက်မှာ တင်ဘားစ်ရဲ့ အေးဂျင့်တွေက ယူနိုက်တက်ရဲ့ တာဝန်ရှိသူတွေနဲ့ တွေ့ဆုံကာ အပြောင်းအရွှေ့ အတွက် ဆွေးနွေးမှုတွေ ပြုလုပ်နေပြီး ယူနိုက်တက်က မကြာခင်မှာပဲ တင်ဘားစ် အတွက် တရားဝင် ကမ်းလှမ်းမှု တရပ် ပြုလုပ်ဖွယ် ရှိကြောင်း သိရပါတယ်။အေဂျက်ကတော့ လာမယ့် နွေအပြောင်းအရွှေ့မှာ အသင်းရဲ့ လူစာရင်းကို အပြောင်းအလဲ များစွာ ပြုလုပ်ဖို့ စီစဉ်နေတာကြောင့် သင့်တော်တဲ့ ပြောင်းရွှေ့ကြေး တရပ် ရလာခဲ့ရင် ရောင်းထုတ်ဖို့ ဆုံးဖြတ်ထားကာ ယူနိုက်တက်က တင်ဘားစ် အတွက် ယူရို ၄၀သန်းနဲ့ ၅၀သန်းကြား သုံးစွဲရဖွယ် ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_07-58-43-264-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_07-59-32-513.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_07-59-59-281.jpg"
 },
{
"ndate":"June 6",
"htext":"လီဗာပူး ပရိတ်သတ်တွေ ပျော်အောင် စကားကို ဗလောင်းဗလဲ ပြောနေပြန်တဲ့ မာနေး",
"btext1":"လီဗာပူးနဲ့ ဆီနီဂေါ ကြယ်ပွင့် မာနေးက သူ့အနေနဲ့ ဆီနီဂေါ ပြည်သူတွေရဲ့ ဆန္ဒအတိုင်း လီဗာပူးကနေ ထွက်ခွာသွားမယ် ဆိုတဲ့ စကားက နောက်ပြောင်မှု တခုသာ ဖြစ်ကြောင်း ဖြေရှင်းလာပါတယ်။ မာနေးဟာ မနေ့က ဘီနင်ကို အနိုင်ရရှိခဲ့တဲ့ပွဲမှာ ဆီနီဂေါအတွက် ဟက်ထရစ် သွင်းနိုင် ခဲ့ပါတယ်။",
"btext2":"ဒီပွဲ မတိုင်ခင်မှာ မာနေးက သူ့ရဲ့အနာဂတ်နဲ့ပတ်သက်လို့ “ကျနော့်အနေနဲ့ လီဗာပူးနဲ့ အသင်းပရိသတ်တွေကို လေးစားပါတယ်။ ဒါပေမယ့် ဆီနီဂေါလူမျိုး (၆၀) ကနေ (၇၀) ရာခိုင်နှုန်းက ကျနော့်ကို လီဗာပူးကနေ ထွက်စေချင် တာလား?”“ဒါဆို သူတို့ ဖြစ်စေချင်တဲ့ အတိုင်း ကျနော်လုပ်မှာပေါ့” လို့ ပြောကြား ခဲ့ပါတယ်။ မာနေးရဲ့ ပြောစကားကြောင့် လီဗာပူး ပရိသတ်တွေ အကြီးအကျယ် စိုးရိမ်ခဲ့ကြပါတယ်။ ဒါပေမယ့် အခုချိန်မှာတော့ မာနေးက “ကျနော် မနေ့က ပြောတဲ့စကားက ဟာသတွေပါ”",
"btext3": "“ဒါမျိုးက နေရာတိုင်းမှာလည်း ရှိပါတယ်။ ဒါပေမယ့် ကျနော်တို့ ဒီအကြောင်းတွေကို ဒီနေရာမှာတင် ရပ်သင့်ပြီလို့ထင်ပါတယ်။ လီဗာပူးက ကျနော် အများကြီး လေးစားရတဲ့ အသင်းတသင်းပါ။ ပရိသတ်တွေက ကျနော် လီဗာပူးကို စရောက်တဲ့နေ့ တည်းက သွေးသားရင်းချာလို ပြုမူခဲ့ပါတယ်”“အနာဂတ်နဲ့ ပတ်သက်လို့တော့ ဘာတွေဖြစ်မလဲ ကျနော်တို့ စောင့်ကြည့်ရပါမယ်” လို့ ပြောကြားခဲ့ပါတယ်။ အသက် (၃၀) အရွယ် မာနေးကို ခေါ်ယူဖို့ ဘိုင်ယန်မြူးနစ်က အဓိက စိတ်ဝင်စားနေပါတယ်။ လီဗာပူး အနေနဲ့တော့ မာနေးကို အသင်းမှာ ဆက်ရှိစေချင်ရင် တပတ်လုပ်ခ ပေါင် (၄) သိန်း ဝန်းကျင် ပေးချေဖို့ လိုအပ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-06_15-12-15-436.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-04_20-52-05-701.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-06_15-13-01-118-1.jpg"
 }


]
