[
{
"ndate":"July 4",
"htext":"ရော်နယ်ဒိုရော နေမာပါ တပြိုင်တည်း ခေါ်ယူဖို့ ကမ်းလှမ်းခံထားရတဲ့ ချဲလ်ဆီး",
"btext1":"ချဲလ်ဆီး အသင်းဟာ လက်ရှိ နွေရာသီ အပြောင်းအရွှေ့ စျေးကွက် အတွင်း ကစားသမားသစ် တဦးမှ တရားဝင် မခေါ်ယူရသေးတဲ့ ကလပ် တသင်း အဖြစ် ဆက်ရှိနေရာ ၊ နာမည်ကြီး ထိပ်တန်း ကစားသမား တော်တော်များများနဲ့ ကောလဟလတွေ ဆက်တိုက် ထွက်ပေါ်နေတာလည်း အထူးအဆန်းတော့ မဟုတ်ပါဘူး ။ယနေ့ညနေကပဲ Evening Standard သတင်းဌာနရဲ့ ချဲလ်ဆီး ဂျာနယ်လစ် ဖြစ်သူ နစ်ဇာ ကင်ဆဲလာ က ချဲလ်ဆီး ဟာ မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ ပေါ်တူဂီ စူပါစတား ခရစ်တီယာနို ရော်နယ်ဒိုနဲ့ ပီအက်စ်ဂျီ အသင်းရဲ့ ဘရာဇီး စူပါစတား နေမာတို့ကို တပြိုင်တည်း ခေါ်ယူဖို့ အခွင့်အရေး ရှိနေကြောင်း ဖော်ပြခဲ့ပါတယ် ။ယနေ့ ထွက်ပေါ်လာတဲ့ သတင်းတွေ အရ စာချုပ် တနှစ်သာ ကျန်တော့တဲ့ အသက် ၃၇နှစ် အရွယ်ရှိ ရော်နယ်ဒို ဟာ မန်ယူနိုက်တက်မှာ ဆက်နေဖို့က လောလောဆယ် ပစ်မှတ်ဖြစ်ပေမယ့် ၊ သူ့အတွက် သင့်လျော်တဲ့ ကမ်းလှမ်းမှုသာ ရလာမယ် ဆိုရင် အသင်းပြောင်းခွင့် ပေးဖို့ တောင်းဆိုမှာ ဖြစ်ကြောင်း သိရပါတယ် ။",
"btext2":"ရော်နယ်ဒို ဟာ လက်ရှိ မန်ယူနိုက်တက်ရဲ့ အပြောင်းအရွှေ့ လှုပ်ရှားမှု ခြေလှမ်းတွေ အပေါ် အားမလို အားမရ ဖြစ်နေကာ ၊ လာမယ့် ရာသီသစ်မှာ ချန်ပီယံလိဂ် ကစားခွင့် ရမှာ မဟုတ်တဲ့ အချက်ကလည်း ၄င်းအတွက် အသင်းပြောင်းဖို့ အကြောင်းအရင်းကောင်း တရပ်လည်း ဖြစ်စေနိုင်ပါတယ် ။ဒါ့အပြင် ယနေ့မှာပဲ ရော်နယ်ဒို ဟာ နည်းပြသစ် အဲရစ် တမ်ဟဂ်ရဲ့ ရာသီကြို လေ့ကျင့်ပြင်ဆင်မှုကို မိသားစုရေးရာ အကြောင်းပြချက်နဲ့ ခွင့်ယူထားကြောင်း သတင်းတွေ ထွက်ပေါ်ခဲ့ပြီးနောက် ၊ ၄င်းရဲ့ အနာဂတ်နဲ့ ပတ်သက်ပြီး ခန့်မှန်းမှု အမျိုးမျိုးလည်း ပေါ်ပေါက်လာပါတယ် ။ပြီးခဲ့တဲ့ ရက်အနည်းငယ်ခန့်ကတော့ ရော်နယ်ဒိုရဲ့ အေးဂျင့် ဖြစ်သူ ဂျော့ခ်ျမန်ဒက်စ် ဟာ ချဲလ်ဆီး အသင်းရဲ့ ပိုင်ရှင်သစ် တဦး ဖြစ်သူ တော့ဒ်ဘိုလီနဲ့ အပြောင်းအရွှေ့ အကြောင်း ဆွေးနွေးခဲ့ပြီး ဖြစ်တာကြောင့် ၊ ရော်နယ်ဒို ဟာ မန်ယူနိုက်တက် မဟုတ်တဲ့ တခြား ပရီးမီးယားလိဂ် ကလပ်သို့ ပြောင်းရွှေ့နိုင်ခြေကို ထိန်ချန်လို့ မရတော့ပါဘူး ။",
"btext3": "တဖက်မှာ ပီအက်စ်ဂျီ အသင်းနဲ့ အနာဂတ် မရေရာမှုတွေ ရင်ဆိုင်နေရတဲ့ နေမာ ဟာလည်း မကြာသေးခင်ကမှ ဘရာဇီး လက်ရွေးစင် အသင်းဖော် ဖြစ်တဲ့ ချဲလ်ဆီး နောက်ခံလူ သီယာဂို ဆေးလ်ဗားရဲ့ အင်္ဂလန်သို့ ပြောင်းလာဖို့ တရားဝင် ဖိတ်ခေါ်ခံခဲ့ရပါတယ် ။ပီအက်စ်ဂျီမှာ ဆက်ဆံရေးကောင်းတွေ ရှိခဲ့တဲ့ လက်ရှိ ချဲလ်ဆီး နည်းပြ သောမတ်စ် တူချယ်ကြောင့်လည်း နေမာ ဟာ တချိန်က သူ့ကို ခေါ်ယူဖို့ လက်တကမ်း အလိုကို ရောက်ခဲ့ဖူးတဲ့ ချဲလ်ဆီးသို့ မပြောင်းရွှေ့နိုင်ဘူးလို့ ဆိုမရပါဘူး ။သို့ပေမယ့်လည်း ၄င်းဟာ ပီအက်စ်ဂျီ အသင်းနဲ့ ၂၀၂၆ ခုနှစ် အထိ စာချုပ် ကျန်နေသေးပြီး ၊ နောက်ထပ် တနှစ် သက်တမ်းတိုးခွင့်လည်း ရှိနေကာ ၊ ချဲလ်ဆီးဖက်ကလည်း ၄င်း လက်ရှိ ရနေတဲ့ တပတ်လုပ်ခ ပေါင် ၆သိန်းကို ပေးချေဖို့ အလားအလာလည်း အလွန်နည်းနေပါတယ် ။ပီအက်စ်ဂျီ ဥက္ကဋ္ဌ အယ်လ်ခီလိုင်ဖီက နေမာရဲ့ အနာဂတ် အပေါ် တစုံတရာ အတည်မပြုရသေးပေမယ့် ၊ နေမာ အဖို့ ပရီးမီးယားလိဂ်ကို ပြောင်းလာဖို့ ဆိုတာ ခက်ထန် ကြမ်းတမ်းတဲ့ ကြံ့ခိုင်မှု အသားပေးစနစ်မှာ အံဝင်ဖို့ အရင်ဆုံး စဉ်းစားရမှာ ဖြစ်ပါတယ် ။ဘယ်လိုပဲဖြစ်ဖြစ် သောမတ်စ် တူချယ်ကို ဒီနွေတတွင်း ကစားသမားသစ် ၆ဦး အထိ ခေါ်ပေးဖို့ ကတိပြုထားတဲ့ တော့ဒ်ဘိုလီ အနေနဲ့ ရော်နယ်ဒိုရော ၊ နေမာကိုပါ အပြောင်းအရွှေ့ စျေးကွက် တခုအတွင်း ခေါ်ယူဖြစ်မယ်ဆိုရင် သမိုင်းတလျှောက် Wildest transfer အဖြစ် မှတ်တမ်းဝင်သွားနိုင်ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220704_191911.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220704_191418.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/07/IMG_20220704_191616.jpg"
 },
{
"ndate":"July 4",
"htext":"အာဆင်နယ် အသင်းကို ပြောင်းရွှေ့ဖြစ်ခဲ့တာမှာ အဓိက ကျခဲ့တဲ့သူက ဘယ်သူလဲဆိုတာ ပြောကြားလိုက်တဲ့ ဂျေးဇု",
"btext1":"အာဆင်နယ် အသင်းဟာ ဒီကနေ့မှာ နွေရာသီ အပြောင်းအရွှေ့ကာလ ရဲ့ စတုတ္တမြောက် ခေါ်ယူမှု အဖြစ် မန်စီးတီး တိုက်စစ် ကစားသမား ဂါဘရီယဲလ် ဂျေးဇု ကို ခေါ်ယူ နိုင်ခဲ့ပြီ ဖြစ်ကြောင်း တရားဝင် ကြေညာ လိုက်ပါတယ် ။အာဆင်နယ် အသင်းဟာ ဂျေးဇု ကို ပေါင်၄၅ သန်း၊၅ နှစ်စာချုပ် နဲ့ ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။ ဂျေးဇု ဟာ အာဆင်နယ် အသင်းမှာ ကျောနံပါတ် ၉ ဝတ်ဆင် ကစားသွားမှာပါ ။ ဂျေးဇု ကို ခေါ်ယူဖို့ အသင်း ၃ သင်းလောက်က စိတ်ဝင်စား ချဉ်းကပ်ခဲ့ပေမယ့် ဘရာဇီးသားဟာ အာဆင်နယ် အသင်းကိုပဲ ရွေးချယ် ခဲ့တာ ဖြစ်ပါတယ် ။ဂျေးဇု က အာဆင်နယ် အသင်းကို ပြောင်းရွှေ့ ဖြစ်ခဲ့တာမှာ သူနဲ့ မန်စီးတီးမှာ လက်တွဲခဲ့ဖူးတဲ့ နည်းပြ အာတေတာ က အဓိက ကျခဲ့ကြောင်း ပထမဆုံး အင်တာဗျူး မှာ ပြောကြား သွားခဲ့ပါတယ် ။",
"btext2":"” ကလပ် အသင်းအကြောင်း ၊ ကစားသမားတွေ အကြောင်း ၊ အသင်းရဲ့ အနာဂတ် အစီအစဉ်တွေ အကြောင်း ကျွန်တော်တို့ နှစ်ကြိမ်လောက် စကား ပြော ဖြစ်ခဲ့ကြပါတယ် ။ ကျွန်တော် ကတော့ မီခေးလ် အပေါ် ရာနှုန်းပြည့် ယုံကြည်မှု ရှိပါတယ် ။”” ကျွန်တော် နဲ့ သူနဲ့က အရင်ကတည်းက ကောင်းမွန်တဲ့ ဆက်ဆံရေးတွေ ရှိခဲ့သူပါ ၊ သူ(အာတေတာ) က တကယ်ကောင်းတဲ့ လူတစ်ယောက်ဖြစ်သလို နည်းပြကောင်း တစ်ဦးလည်း ဖြစ််ပါတယ်။မန်စီးတီးမှာတုန်းက သူ ကျွန်တော့် အပေါ် အများကြီး ကူညီပေးခဲ့ပါတယ် ။ ”” ကျွန်တော်တို့ နှစ်ယောက် က လေ့ကျင့်ရေး အစီအစဉ်တွေ ပြီးရင်တောင် မပြန်သေးဘဲ အတူတကွ ရှိနေပြီး ကျွန်တော့်ရဲ့ အဆုံးသတ်ပိုင်း ဖြစ်ဖြစ် တခြားအရာ တစ်ခုပဲ ဖြစ်ဖြစ် ပိုကောင်းလာအောင် ထပ်လေ့ကျင့်လေ့ ရှိပါတယ် ။ ”” သူက သိပ်ကို ပါးနပ် လိမ်မာတဲ့သူ တစ်ဦးပါ ၊ နောက်ပြီး အံ့ဖွယ် ကစားသမားလည်း ဖြစ်ခဲ့ပါတယ် ၊ ကျွန်တော့်ကိုပဲ ဖြစ်ဖြစ် တခြား လူငယ် ကစားသမားကိုပဲ ဖြစ်ဖြစ် ဘယ်လို သင်ကြား လမ်းညွှန်ပေးရမလဲ ဆိုတာ ကောင်းကောင်း သိပါတယ် ။ ”",
"btext3": "” အာဆင်နယ် အသင်း နဲ့ စာချုပ် ချုပ်ဆို နိုင်ခဲ့တဲ့ အတွက် ဝမ်းသာပါတယ် ၊ ပထမနေ့ရက်ကတည်းက အာဆင်နယ် အတွက် ကစားပေးချင်တဲ့စိတ် ဒီအသင်းမှာ ကစားရမယ့် အပေါ် ပျော်ရွှင်စိတ် ဖြစ်နေခဲ့တာပါ ။ ကျွန်တော် ဒီက ဝန်ထမ်း တစ်ချို့ရော ကစားသမား အချို့နဲ့ရော သိပါတယ် ၊ ဘရာဇီး ကစားသမားတွေပေါ့ဗျာ ။ ”” အသင်းမှာ ထိပ်တန်း ကစားသမားတွေ အများကြီး ရှိနေတယ်ဆိုတာ သိပါတယ် ၊ သူတို့ကလည်း ငယ်ရွယ်သူတွေ ဖြစ်ကြသလို ကျွန်တော်ကလည်း ငယ်ရွယ်သူ တစ်ဦးပါ ၊ ဒီအသင်းကို ကူညီပေးနိုင်မယ့်အတွက် ပျော်ရွှင်မိပါတယ် ၊ အသင်းကို ကူညီဖို့ လာတာ ဖြစ်သလို သင်ယူစရာတွေလည်း အများကြီး ရှိပါတယ် ၊ ကျွန်တောိ အကောင်းဆုံး ကြိုးစားသွားမယ်လို့ ကတိပေးပါတယ် ။ ” လို့ ပြောကြား သွားခဲ့ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/07/received_569323378136652-768x562.jpeg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/07/received_3217940705201605-768x578.jpeg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/07/received_4502884906481048-768x432.jpeg"
 }
]
