[
  {"ndate":"UPDATE",
"htext":"version 1.2.3 မှာ fotlive လုံးဝအသုံးပြုလို့ရတေ့ာမည်မဟုတ်ပါ",
"btext1":"ဟုတ်ပါတယ် ပရီးမီးယားလိဂ်စတာနဲ့ version 1.2.3 အသုံးပြုသူများလုံးဝအသုံးပြုလို့ရတော့မည်မဟုတ်ပါ \n\nဘယ်လိုလုပ်ရင်အသုံးပြုလို့ရမလဲ\n\nဟုတ်ကဲ့ version 1.2.6 နောက်ဆုံးထွက် version ကို playstore သို့မဟုတ် apkpure တွင် အသစ်ထွက်ရှိထားသော Fotlive version 1.2.6 ကို ဒေါင်းပြီးအသုံးပြုမှသာ ဆက်လက်အသုံးပြုလို့ရမှာဖြစ်ပါတယ်\n\nversion အသစ်မှာဘာထူးခြားသွားလဲ\n\n1. ဟိုက်လိုက်များ ဘေအကုန်အကျနည်းအောင် sd လိုင်းများပါကြည့်လို့ရခြင်း\n\n 2.video player ပိုမိုကောင်းမွန်လာခြင်း\n\n 3.movies,series များကြည့်လို့ရ ‌ခြင်း ,Adm ဖြင့်ဒေါင်းလုတ်ချလို့ရခြင်း\n\n 4.တီဗီချန်နယ်များကြည့်လို့ရခြင်း\n\n 5.မျက်စိ သက်သာစေမည့် dark mode ပါဝင်ခြင်း\n\n စတာတွေပြောင်းလဲပြီး သေချာလေးလုပ်ပေးထားပါတယ်ခင်ဗျ\n\n မဒေါင်းတက်သူများအနေဖြင့် \n\n playstore သို့သွားပါ fotlive လု့ိ့ရိုက်ရှာပြီး update လုပ်ပေးလိုက်ရင်ရပါပြီ\n\n ပလေးစတိုးမရှိသူများ apkpure မှဒေါင်းပါ\n\n အပေါ်ကနည်းတွေနဲ့မဒေါင်းတတ်သူများ facebook မှာ fotliveapp လို့ရိုက်ရှာပြီး\n\n page တွေ့ပါက page ထဲမှာ တင်ပေးထားပါတယ်ခင်ဗျာ",
"btext2":"",
"btext3": "",
"imgurl1":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/OOjs_UI_icon_alert_destructive.svg/1200px-OOjs_UI_icon_alert_destructive.svg.png",
"imgurl2":"https://3photos6.files.wordpress.com/2022/07/fotlive.png",
"imgurl3":"https://i.postimg.cc/WzwWVM5P/IMG-20220724-140020-699.jpg"
 },
{
"ndate":"July 30",
"htext":"ဂျီးဆပ်ရဲ့ ဟက်ထရစ်သွင်းဂိုးနဲ့အတူ ဆီဗီလာကို ကလေးတစ်ယောက်လို အနိုင်ကျင့်ပြီး ဂိုးမိုးရွာချခဲ့တဲ့ အာဆင်နယ်",
"btext1":"အာဆင်နယ်ကတော့ အမ်းမရိတ်စ်ဖလားပွဲအဖြစ် ဆီဗီလာနဲ့ ကစားခဲ့တဲ့ အိမ်ကွင်းပွဲမှာ အကောင်းဆုံးခြေစွမ်းတွေပြသပြီး ပြိုင်ဘက်ကို ဂိုးပြတ်အနိုင်ရရှိခဲ့ပါတယ်။ ပထမပိုင်းမှာတည်းက အာဆင်နယ်တို့ ဂျီးဆပ်စ်၊ ဆာကာတို့ရဲ့ဂိုးတွေနဲ့ ဂိုးပြတ်ဦးဆောင်ထားတာဖြစ်ပြီး (၁၅) မိနစ်အတွင်း (၃) ဂိုးရရှိခဲ့သလို ပွဲအပြီးမှာလည်း ဂျီးဆပ်စ်က ဟက်ထရစ်ရရှိခဲ့ပါတယ်။ပွဲအစ (၉) မိနစ်မှာ ဆာကာရဲ့ ပင်နယ်တီနဲ့ အဖွင့်ဂိုးရရှိခဲ့တဲ့နောက် ဂျီးဆပ်စ်က နှစ်ဂိုးဆက်တိုက်သွင်းယူခဲ့ပြီး လေးဂိုးမြောက်သွင်းဂိုးကိုလည်း ဆာကာကပဲ သွင်းယူခဲ့ပါတယ်။ နှစ်သင်းလုံးက ဒီပွဲမှာတောင့်တင်းတဲ့လူစာရင်းကို ပွဲထွက်လာခဲ့ပြီး အာဆင်နယ်က ဇင်ချန်ကို၊ ဆာလီဘာ၊ မာတီနယ်လီ၊ ရမ်စ်ဒေးလ်၊ ပါတေးတို့ ပါဝင်ခဲ့ပါတယ်။",
"btext2":"ဆီဗီလာကလည်း လာမယ်လာ၊ အယ်လ်နက်စ်ရီ၊ ရာကီတစ်၊ အိုလီဗာတောရက်စ်၊ ဖာနန်ဒို၊ နာဗက်စ်တို့ ပါဝင်ခဲ့ပါတယ်။ ဆီဗီလာရဲ့ ကစားပုံကတော့ ဒီပွဲမှာ ထိရောက်မှုမရှိခဲ့ဘဲ အာဆင်နယ်က တိုက်စစ်ကို လျင်လျင်မြန်မြန် အကောင်အထည်ဖော်၊ အခွင့်အရေးတွေဖန်တီးပြီး ဂိုးတွေ အရယူသွား ခဲ့တာဖြစ်ပါတယ်။ဒုတိယပိုင်းမှာဂျီးဆပ်စ်က အာဆင်နယ်ကစားသမားဘဝသူ့ရဲ့ ပထမဆုံးဟက်ထရစ်ဂိုးကိုရခဲ့သလို လူစားဝင်ကစားသမား အန်ကီတီယာက ပွဲသိမ်းဂိုးကို သွင်းယူပေးပြီးအာဆင်နယ်တို့ ခြောက်ဂိုးပြတ်နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။",
"btext3": "အာဆင်နယ်ကတော့ လာမယ့်သောကြာနေ့မှာပဲ ခရစ္စတယ်ပဲလေ့စ်နဲ့bပရီးမီးယားလိဂ်အဖွင့်ပွဲ ကစားရတော့မှာပါ။အခုပွဲမှာ ပွဲထွက်ခဲ့တဲ့လူစာရင်းက ပရီးမီးယားလိဂ်အတွက် အဓိက အခြေခံဖြစ်လာနိုင်မလား စောင့်ကြည့်ရပါလိမ့်မယ်။ ခြေစမ်းပွဲတွေမှာ ဂျီးဆပ်စ် ဆက်တိုက် ဂိုးပေါက်တွေ့နေတာက ကျေနပ်အားရစရာပါ။ဒီပွဲမစခင်မှာလည်း (၂၀၁၉) မှာ ယာဥ်မတော်တဆမှုကြောင့် ကွယ်လွန်ခဲ့တဲ့ နှစ်သင်းရဲ့ ကစားသမားဟောင်း ရီးယက်စ်အတွက် အောက်မေ့အခမ်းအနားကို ပြုလုပ်ခဲ့ပါသေးတယ်။ ပွဲမစခင်နဲ့ ပွဲချိန် (၉) မိနစ် (ရီးယက်စ်က အာဆင်နယ်မှာ ကျောနံပါတ် (၉) ကို ဝတ်ဆင်ခဲ့)တို့မှာ တမိနစ်ကြာ လက်ခုပ်တီးကာ အောက်မေ့သတိရကြောင်း ပြသခဲ့ကြပါတယ်။",
"imgurl1":"https://sportsthadin.xyz/wp-content/uploads/2022/07/Picsart_22-07-30_21-52-08-430.jpg",
"imgurl2":"https://blue.kumparan.com/image/upload/v1634025439/c4c015f1fcd1964dae232863ea3986744c0eed839f751b696ec42e4c7a192818.jpg",
"imgurl3":"https://icdn.justarsenal.com/wp-content/uploads/2022/07/Jesus-chelsea-v-arsenal-florida-cup-3.jpg?.jpg"
 },
{
"ndate":"July 30",
"htext":"စီးရီးအေမှာ အနိုင်သွားကျင့်တော့မယ့် ချဲလ်ဆီးဂိုးသမား စပိန်သားလေး အရီဇာဘာလာဂါ",
"btext1":"ချဲလ်ဆီးအသင်းရဲ့ စပိန်ဂိုးသမား ကီပါ အရီဇာဘာလာဂါ ဟာ အခုနှစ်နွေရာသီ အပြောင်းအရွေ့မှာ အသင်းကနေထွက်ခွာဖို့ရှိပါတယ်။",
"btext2":"ကီပါကို စီးရီးအေ ကလပ် နာပိုလီအသင်းက တစ်ရာသီအငှားနဲ့ ခေါ်ယူလိုနေပြီး အသင်းကနေထွက်ခွာသွားတဲ့ ဂိုးသမား ဒေးဗစ်အော့ပင်နာ နေရာမှာ အစားထိုးလိုနေပါတယ်။",
"btext3": "ထို့အပြင် နာပိုလီအသင်းက ကီပါလစာရဲ့ ၂၅%ကိုသာပေးချေမှာဖြစ်ပြီး ကျန် ၇၅ %ကိုတော့ ချဲလ်ဆီး အသင်းကပဲပေးချေရမယ်လို့ သိရပါတယ်။",
"imgurl1":"https://i.dailymail.co.uk/1s/2022/07/18/00/60379387-0-image-a-109_1658100101618.jpg",
"imgurl2":"https://images.teamtalk.com/content/uploads/2021/09/06191826/kepa-arrizabalaga-pictured-with-marcos-alonso-cesar-azpilicueta-super-cup.jpg",
"imgurl3":"https://metro.co.uk/wp-content/uploads/2022/06/GettyImages-1370180952.jpg?quality=90&strip=all&zoom=1&resize=540%2C360"
 },
{
"ndate":"July 30",
"htext":"လီဗာပူးနဲ့မန်စီးတီးတို့ယှဉ်ပြိင်ကစားမဲ့ ကွန်မြူနတီဒိုင်းဗိုလ်လုပွဲ ပွဲကြိုသုံးသပ်ချက်",
"btext1":"ပရိတ်သတ်တွေ စောင့်မျှော်နေကြတဲ့ အင်္ဂလန် ပရီးမီယားလိဂ် ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီဟာ ယနေ့ညမှာပဲ အမှတ်ပေးဖလား ချန်ပီယံ မန်ချက်စတာစီးတီးအသင်းနဲ့ FA Caupနဲ့ Carabao Caup ချန်ပီယံ လိိီဗာပူး အသင်းတို့ရဲ့ ကွန်မြူနတီဒိုင်း ပွဲစဥ်နဲ့ စတင်ဖွင့်လစ်တော့မှာပဲဖြစ်ပါတယ်။ရန်ပုံငွေ ဖလားပွဲတစ်ခုဖြစ်ပေမယ့် မကြာသေးခင်ကမှ လီဗာပူးအသင်းနည်းပြ ကလော့နဲ့ အသင်းခေါင်းဆောင်ဟန်ဒါဆန်တို့ဟာ သူတို့ အနေ့နဲ့ ကလော့လီဗာပူးနည်းပြ ဘဝမှာ မကိုင်မမြှောက်နိုင်သေးတဲ့ တစ်ခုတည်းသော ဖလားဖြစ်တဲ့ ကွန်မြူနတီဒိုင်းကို အရယူသွားမယ်လို့ပြောကြားထားတာကြောင့် အရင်လိုပဲ အကျိတ်အနယ်ရှိအုံးမယ်လို့မမျှော်လင့်ရပါတယ်။",
"btext2":"မန်ချက်စတာစီးတီး အနေနဲ့လည်း မနှစ်က ကွန်မြူနတီဒိုင်းပြိုင်ပွဲ မှာ လက်စတာစီးတီးအသင်းကို မထင်မှတ်ပဲ အရေးနိမ့်ပြီး ဒိုင်းကို လက်လွှတ်လိုက်ရတာကြောင့် ဒီနှစ်မှာ အရယူဖို့ကြိုးစားလာမှာ အသေအချာပါပဲ။ဒီနှစ်သင်းနောက်ဆုံး ငါးကြိမ် ထိတိုက်တွေ့ဆုံမှူ တွေအရမှာတော့ မန်စီးတီးက တစ်ကြိမ် လီဗာပူးက တစ်ကြိမ်စီ အနိုင်ရထားပြီး ကျန်သုံးကြိမ်ကတော့ သရေပဲဖြစ်ခဲ့ပါတယ်။နှစ်သင်းလုံးက ကစားသမားအပြောင်းအလဲတွေ လုပ်ထားပြီး မန်စီးတီးက စတာလင် ဂျေဆု တို့ထွက်သွားပြီ ဟာလန်း ကယ်ဗင်ဖီးလစ်တို့ကို ပြန်လည်အားဖြည့်ထားသလို့ လီဗာပူးကလည်း မာနေးရဲ့နေရာကို ဒါဝင်နူးနက်နဲ့ ပြန်လည်ဖြည့်တင်းထားပါတယ်။",
"btext3": "ရာသီကြိုဖလားတစ်ခုသာဖြစ်ပေမယ့် ကလော့ပ် vs ပက်ဂွါရီယိုလာ ဟာလန်း vs နူးနက်တို့ အတွက်တော့ အရေးပါနေပါလိမ့်မယ်။ကစားသမားများ ဒဏ်ရာပြဿနာကြုံတွေ့နေရပြီး အဓိကကစားသမားဖြစ်တဲ့ မာနေးကို လက်လွှတ်ထားရတဲ့ လီဗာပူးကတော့ အနည်းငယ် မန်စီးတီးထက်အားနည်းနေနိုင်ပြီး နူးနက်ကလည်း ချက်ချင်းအထိုင်ကျဖို့ ခက်အုံးမယ်လို့ ယူဆရပါတယ်။အနိုင်အနေနဲ့ဆိုရင်တော့ မန်စီးတီး ဘက်မှာပဲ ရှိခြင်ပြီး တစ်ဂိုးအသာလောက်နဲ့ အနိုင်ရသွားမယ်လို့ ထင်ပါတယ်။ခန့်မှန်းချက် ၁-၀. ၂-၁. ၃-၂",
"imgurl1":"https://premierleaguenewsnow.com/wp-content/uploads/2022/07/liverpool-vs-man-city-fa-community-shield-2022-23-match-preview-scaled.jpg",
"imgurl2":"https://www.insidesport.in/wp-content/uploads/2022/07/WhatsApp-Image-2022-07-28-at-9.48.28-PM.jpeg?w=690",
"imgurl3":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/bltc6932dc984161d9d/62c441424695be3e7a71d248/goal---web_three-way-split-59464128-8517-47d6-bad5-8e396d84d79e.jpeg"
 },
{
"ndate":"July 30",
"htext":"ဟာလန်းနဲ့ ကယ်ဗင်ဖီးလစ်တို့ကို ခေါ်ထားပေမယ့် စံချိန်တင် အမြတ်တွေ ကျန်နေတဲ့ မန်စီးတီး",
"btext1":"မန်စီးတီး အသင်းဟာ အခုနှစ် နွေရာသီ အပြောင်းအရွှေ့မှာ စတာလင် ဂျေဇူး ဇင်ချန်ကိုတို့လို ထိပ်တန်း ကစားသမားတွေ အပါအဝင် ကစားသမား ၁၀ ယောက်ကို ရောင်းချခဲ့ခြင်းကနေ ပေါင် ၁၇၄ သန်းအထိ ရရှိခဲ့တာကြောင့် အသင်းရဲ့ သမိုင်းတလျှောက် စံချိန်တင် ဝင်ငွေပမာဏအထိ ဖြစ်လာပါတယ်။မန်စီးတီးဟာ နွေဈေးကွက်အတွင်း ဟာလန်း ကယ်လ်ဗင်ဖီးလစ်နဲ့ စတီဖန်အော်တေဂါတို့ကို ခေါ်ယူခဲ့ပြီး ဇန်နဝါရီက ခေါ်ယူထားတဲ့ အဲလ်ဗာရက်ဇ်မှာလည်း အသင်းနဲ့ ပူးပေါင်းလာနိုင်ပြီ ဖြစ်လို့ မန်စီးတီးက စတာလင် ဂျေဇူးနဲ့ ဇင်ချန်တို့ အပါအဝင် အသင်းရဲ့ ကစားသမားများစွာကို အသင်းကနေ ပြန်လည် ရောင်းထုတ်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"မန်စီးတီးအသင်းဟာ စတာလင်ကို ချယ်လ်ဆီးအသင်းဆီ ပြောင်းရွှေ့ကြေး ပေါင်(၄၇.၅)သန်းနဲ့ ရောင်းချခဲ့သလို ဘရာဇီး တိုက်စစ်ကစားသမား ဂျေဇူးနဲ့ ယူကရိန်း နောက်ခံအစွန်လူ ဇင်ချန်ကိုတို့ကိုတော့ အာဆင်နယ်ကို ပေါင်(၄၅)သန်း + ပေါင်(၃၂)သန်းတို့နဲ့ ရောင်းချခဲ့ပါတယ်။ဒီကစားသမား(၃)ယောက် ရောင်းချမှုကနေ ပေါင်(၁၂၄.၅)သန်းအထိ ရရှိခဲ့တဲ့ မန်စီးတီးအသင်းဟာ နောက်ထပ် အသင်းမှာ အငှားချထားတဲ့ ကစားသမားတွေ ပရိတ်သတ်တွေ သိပ်မသိတဲ့ ကစားသမား ရောင်းချမှုကနေပါ စုစုပေါင်း (၄၉.၅)သန်းအထိကို ဝင်ငွေ ရရှိခဲ့ရပါသေးတယ်။",
"btext3": "ဒီလို စံချိန်တင် ဝင်ငွေမျိုး ရရှိခဲ့ ပေမယ့်လည်း မန်စီးတီးအသင်းက ဟာလန်းအတွက် ပေါင်(၅၁)သန်း ကယ်လ်ဗင်ဖီးလစ် အတွက် ပေါင်(၄၂)သန်း အော်စတေဂါကို အလွတ်နဲ့ ခေါ်ယူထားတာဖြစ်ပြီး အဲလ်ဗာရက်ဇ်အတွက်ကိုလည်း ပေါင်(၁၄)သန်းသာ အသုံးပြုထားရတာဖြစ်လို့ ဒီကစားသမား(၄)ဦးအတွက် အသုံးစရိတ်က ပေါင်(၁၀၇)သန်းသာ ရှိ နေပါတယ်။ဒါကြောင့် အပြောင်းအရွှေ့ အသားတင် ဝင်ငွေက ပေါင်(၆၇)သန်းအထိတောင် ရရှိနေပြီး နဂိုကတည်းက တောင့်တင်းပြီးသား အသင်းကို ဖြည့်တင်းလိုက်တဲ့ ကစားသမားတွေကြောင့် မန်စီးတီးရဲ့ အင်အားက ပိုပြီးတော့တောင် မာကြောလာရဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-30_12-09-49-319-1140x615.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-30_12-09-59-192.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-30_12-11-01-920.jpg"
 },
{
"ndate":"July 30",
"htext":"မန်ယူအသင်းတွင် ဆာအဲလက်စ်ဖာဂူဆန်အား အကြံပေးခန့်အပ်ခြင်းကို ခေတ်နောက်ပြန်နေခြင်းဟု မန်ယူပရိတ်သတ်များဝေဖန်",
"btext1":"မန်ယူအမှုဆောင်အရာရှိချုပ် ရစ်ချက်အာနိုးသည် အသင်း၏ ဂန္ထဝင်မန်နေဂျာ ဖာဂူဆန်ကို မန်ယူတွင် အကြံပေးနေရာ၌ ခန့်အပ်ကြောင်း သောကြာနေ့က တရားဝင်ထုတ်ပြန်ကြေညာလိုက်သည်။ ထိုသို့ ခန့်အပ်ခြင်းနှင့်ပတ်သက်ပြီး မန်ယူပရိသတ်များအကြားတွင်သဘောထားကွဲလွဲမှုများ ဖြစ်ပေါ်လာခဲ့သည်။ဖာဂူဆန်သည် ၂၀၁၃ တွင်မန်ယူမန်နေဂျာအဖြစ်မှ အနားယူသွားပြီးနောက်တွင် အသင်း၌ ပထမဆုံးအကြိမ်ရာထူးတစ်ခုဖြင့် ပြန်လည်တာဝန်ယူခြင်းဖြစ်သည်။ ထိုသတင်းထွက်ပေါ်လာပြီးနောက်မန်ယူပရိသတ်များသည် လူမှုကွန်ရက်တွင် ၎င်းတို့၏အမြင်များကို ထုတ်ဖော်ရေးသားခဲ့ကြသည်။",
"btext2":"အချို့က ဖာဂူဆန်ကို အသင်းတွင် တာဝန်တစ်ခုပေးခြင်းသည် ကောင်းမွန်သည့် ခြေလှမ်းဖြစ်သည်ဟု ယုံကြည်သော်လည်း အချို့ပရိသတ်များကမူ ဖာဂူဆန်ကို ခေတ်လွန်သွားပြီဖြစ်ကြောင်း အသင်းတွင်ဆက်လက်အသုံးမပြုသင့်တော့ကြောင့် လူမှုကွန်ရက်တွင် အငြင်းပွားခဲ့ကြသည်။ရစ်ချက်အာနိုးက မန်နေဂျာတန်းဟက်၏ လက်ထက်တွင် အသင်း၏ လည်ပတ်ပုံနှင့်ပတ်သက်၍ အကြံပေးအဖွဲ့တစ်ဖွဲ့ကို ဖွဲ့စည်းခဲ့ပြီး အဆိုပါ အဖွဲ့တွင် ဖာဂူဆန်က ပါဝင်လာခြင်းဖြစ်သည်။ ပရိသတ် အချို့က ဖာဂူဆန်ကို အနားပေးသင့်ပြီဖြစ်ကြောင်း ထိုခေတ်ကို စွန့်ခွာရန်လိုအပ်ကြောင်းပြောဆို လိုက်သည်။“ဖာဂူဆန်ကို အနားယူခိုင်းသင့်ပါပြီ။ သူကအသင်းအတွက် အများကြီးလုပ်ပေးခဲ့သူဖြစ်ပြီး မန်ယူအနေနဲ့ လည်းအတိတ်ကနေရုန်းထွက်သင့်ပါပြီ”ဟု ပရိသတ်တစ်ဦးက တွစ်တာတွင်ရေးသားခဲ့သည်။ အခြားပရိသတ်တစ်ဦးကလည်း မန်နေဂျာသစ်ကို ယုံကြည်မှုအပြည့်ပေးပြီး အတိတ်ကို မေ့ပစ်သင့်ကြောင်း လူမှုကွန်ရက်တွင် ၎င်း၏အမြင်ကိုရေးသားခဲ့သည်။",
"btext3": "ဖာဂူဆန်သည် မန်ယူသမိုင်းတစ်လျှောက်တွင် အောင်မြင်မှုအရှိဆုံးမန်နေဂျာတစ်ဦးဖြစ်ပြီး အသင်းကို ၂၆ နှစ်တာ တာဝန်ယူစဉ်ကာလအတွင် ဆုဖလားစုစုပေါင်း ၃၈ လုံးရယူနိုင်ခဲ့သည်။ ရစ်ချက်အာနိုးသည် အသင်း၏ဖွဲ့စည်းပုံနှင့် လည်ပတ်ပုံနှင့်ပတ်သက်၍ အကြံပေးအဖွဲ့ကို ဖွဲ့စည်းခဲ့ခြင်းဖြစ်ပြီး ထိုအဖွဲ့တွင် ဖာဂူဆန်၊ မန်ယူစီအီးအိုဟောင်း ဒေးဗစ်ဂေးလ်နှင့် အသင်းခေါင်းဆောင်ဟောင်း ဘရိုင်ယန်ရော့ဘ်ဆင်တို့ပါဝင်သည်။ အာနိုးသည် အိုးထရက်ဖို့နှင့်ကာရင်တန်လေ့ကျင့်ရေးကွင်းများကို အဆင့်မြှင့်တင်ရန်ကြိုးစားနေသလို ပရိသတ်နှင့် ပိုမိုရင်းနှီးသော ဆက်ဆံရေးတစ်ရပ်ထူထောင်ရန်လည်း ကြိုးစားနေသည်။",
"imgurl1":"https://images.news18.com/ibnlive/uploads/2022/02/sir-alex-ferguson.jpg",
"imgurl2":"https://i.pinimg.com/originals/b8/6f/b2/b86fb2458861b51def34fd526e1d8e96.jpg",
"imgurl3":"https://api.internationalchampionscup.com/v1/storage/7f9a5149-0635-4c77-aa6d-58f583380115?w=1600"
 },
{
"ndate":"July 30",
"htext":"ဘရိုက်တန်ရဲ့ဈေးကိုင်မှုအပေါ် မိမိကိုယ်တိုင် စိတ်ပျက်နေခဲ့တဲ့ ကူကူရယ်လာ#ArkarMin",
"btext1":"မန်စီးတီး အသင်းခေါ်ယူဖို့ စိတ်ဝင်စားနေတဲ့ ဘရိုက်တန်ဘယ်နောက်ခံလူ မက်ခ် ကူကူရယ်လာဟာ အသင်းကနေပြောင်းရွေ့ခွင့်ပေးဖို့ ဘရိုက်တန် အသင်းထံ တောင်းဆိုလိုက်ပါတယ်။",
"btext2":"ကူကူရယ်လာဟာ လာမာစီယာ အကယ်ဒမီထွက် ကစားသမားဖြစ်ပြီး ဘယ်နောက်ခံနေရာအပြင်  ဗဟိုနောက်ခံလူ ဘယ်တောင်ပံခံစစ်နေရာ တွေမှာပါ ကစားနိုင်သူဖြစ်ပါတယ် မန်စီးတီး အသင်းနဲ့ ဘရိုက်တန်အသင်းတို့ကတော့ ကူကူရယ်လာရဲ့ အပြောင်းအရွေ့အတွက်ဆွေးနွေးနေပြီး သဘောတူညီမှူရဖို့တော့ ခက်ခဲနေပါတယ်။",
"btext3": "ဘရိုက်တန်ဘက်ကတော့ မကြာခင်ဆုံးဖြတ်ချက်ချဖို့ရှိပြီး နှစ်သင်းကြားမှာ အပြောင်းအရွေ့ပမာဏဟာဆိုရင်‌တော့ Crush နဲ့ ကျနော့်လိုကွာခြားနေဆဲဖြစ်ပါတယ်။",
"imgurl1":"https://i.dailymail.co.uk/1s/2022/06/16/22/59166435-0-image-a-45_1655415578548.jpg",
"imgurl2":"https://i2-prod.mirror.co.uk/incoming/article27609541.ece/ALTERNATES/s615b/0_Marc-Cucurella-2.jpg",
"imgurl3":"https://icdn.football-espana.net/wp-content/uploads/2022/06/Marc-Cucurella-1.jpeg"
 },
{
"ndate":"July 30",
"htext":"ဟာလန်းထက်ကောင်းတဲ့ ကြယ်ပွင့်ကို ရော်နယ်ဒိုရဲ့အစားထိုး အဖြစ် စတင်ဆွေးနွေး‌တဲ့ ယူနိုက်တက်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်ဟာ ရက်ဘူးလ်ဆဲလ်ဘတ်ရဲ့ လူငယ် တိုက်စစ်မှူး ဘင်ဂျမင်ဆက်ကို ကို ခရစ္စတီယာနို ရော်နယ်ဒိုရဲ့ နေရာမှာ အစားထိုးနိုင်မယ့် ကစားသမား အဖြစ် ရှုမြင်ထားပြီး ဆဲလ်ဘတ်နဲ့လည်း ဆွေးနွေးဖို့ ကြိုးစားနေတယ်လို့ သိရပါတယ်။ရော်နယ်ဒိုဟာ စာချုပ်သက်တမ်းကုန်ဖို့ ၁ နှစ်လောက် ကျန်သေးပေမယ့် အိုးလ်ထရက်ဖို့ဒ်ကနေ ထွက်ခွာနိုင်ဖို့ အသင်းကို ဖိအားပေးနေတာပဲ ဖြစ်ပါတယ်။ ယူနိုက်တက်ကလည်း သူ့ကိုမရောင်းချင်ပဲ ကျန်နေတဲ့ စာချုပ်သက်တမ်း တစ်နှစ်ကိုလျှော်ပေးပြီး ထွက်ခွင့်ပြုဖို့လည်း အစီအစဉ် မရှိပါဘူး။",
"btext2":"ပေါ်တူဂီ စူပါစတားကြီး အသင်းမှာ ဆက်နေနေ၊ အသင်းက ထွက်ထွက် ယူနိုက်တက် နည်းပြ အဲရစ် တန်ဟတ်ကတော့ တိုက်စစ်ပိုင်းမှာ အက်ဒီဆင် ကာဗာနီ ထွက်သွားပြီး ကတည်းက ရွေးချယ်စရာ နည်းပါးသွားခဲ့လို့ ကစားသမားအင်အား ထပ်မံ ဖြည့်တင်းဖို့ ဆန္ဒရှိနေပါတယ်။သတင်းတွေအရတော့ ယူနိုက်တက်ဟာ ၁၉ နှစ်သား ဆက်ကိုအတွက် ဆဲလ်ဘတ်နဲ့ဆွေးနွေးဖို့ ကြိုးစားနေပေမယ့် တိုးတက်မှုအနည်းငယ်သာ ရှိခဲ့ပါတယ်။ ဆဲလ်ဘတ်ကတော့ အပြောင်းအရွှေ့ကိစ္စက တိုးတက်နိုင်ခြေ ရှိပေမယ့် သူတို့ရဲ့ဆယ်ကျော်သက် ကစားသမားလေးကို ရောင်းဖို့ဆန္ဒမရှိပါဘူး။",
"btext3": "ယူနိုက်တက်အတွက် မျှော်လင့်ထားတာမျိုးမဟုတ်ပေမယ့် သြစတြီးယားလိဂ်ကနေ ဆယ်ကျော်သက် ကစားသမားကို သင့်တော်တဲ့ဈေးတစ်ခုနဲ့ပဲ ခေါ်ယူဖို့ စိတ်ဝင်စားပါတယ်။ ဆက်ကိုဟာ အရပ် ၆ ပေ ၄ လက်မရှိပြီး ဆလိုဗေးနီးယား အသင်းအတွက် ၁၃ ပွဲ ကစား ၂ ဂိုးသွင်းပြီး ဒီနှစ်မေလကမှ ၁၉ နှစ် ပြည့်ထားတာ ဖြစ်ပါတယ်။ပြီးခဲ့တဲ့ ရာသီတုန်းက ပြိုင်ပွဲစုံ ၁၁ ဂိုးသွင်းပြီး ဒီရာသီမှာလည်း ၂ ပွဲကစား ၂ ဂိုးသွင်းထားပြန်ပါတယ်။ ဒီရာသီ သွင်းထားတဲ့ ၂ ဂိုးမှာဆိုရင် တစ်ဂိုးက ဗုဒ္ဓဟူးနေ့တုန်းက လီဗာပူးနဲ့ ခြေစမ်းပွဲမှာ သွင်းခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-29_20-09-51-691-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-29_20-11-42-378.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-29_20-12-49-722.jpg"
 },
{
"ndate":"July 30",
"htext":"ဒီနေ့ည မန်စီးတီးနှင့် ကွန်မြူနတီဒိုင်း လု ပွဲမှာ ဟာလန်းတယောက် အသင့်ဖြစ်နေခဲ့ပြီဟု နည်းပြဂွါဒီယိုလာပြောကြား",
"btext1":"ဒီနေ့မှာ ကစားရမယ့် လီဗာပူးလ်နဲ့ ကွန်မြူနတီဒိုင်းပွဲအတွက် တိုက်စစ်မှူးသစ်ဟာလန်းက အသင့်ဖြစ်နေပြီလို့ မန်စီးတီးနည်းပြဂွာဒီယိုလာက ပြောဆိုလိုက်ပါတယ်။လက်ရှိမှာလည်း သူ့ရဲ့ နံပါတ် ၉ တိုက်စစ်မှူးအသစ်ကို မြင်တွေ့နေရတဲ့အပေါ် ကျေနပ်မိတယ်လို့ ဂွာဒီယိုလာက ပြောဆိုခဲ့ကာ အရမ်းကောင်းတဲ့ကစားသမားဖြစ်တယ်လို့လည်း ချီးကျူးခဲ့ပါတယ်။ပရီးမီးယားလိဂ် ရာသီသစ်မစတင်ခင် ပုံမှန်ကျင်းပနေကျဖြစ်တဲ့ ပြီးခဲ့တဲ့ရာသီ အမှတ်ပေးချန်ပီယံနဲ့ အက်ဖ်အေဖလားချန်ပီယံတို့ရဲ့ ကွန်မြူနတီဒိုင်းပွဲကို ဒီနေ့မှာကစားကြမှာပါ။",
"btext2":"လီဗာပူးလ်မှလည်း ပေါင်သန်း ၈၀ တန်တိုက်စစ်မှူးသစ် ဒါဝင်နူနက်ဇ်ပါဝင်လာဖွယ်ရှိနေလို့ ဟာလန်းနဲ့ နူနက်ဇ်တို့ရဲ့ အားပြိုင်မှုကိုလည်း ပရိသတ်တွေ စိတ်လှုပ်ရှားဖွယ်ရာ မြင်တွေ့ရမှာလည်းဖြစ်ပါတယ်။ဂွာဒီယိုလာက “လီဗာပူးလ်နဲ့ပွဲအတွက် ဟာလန်းကအသင့်ဖြစ်နေပါပြီ၊ ကျနော့်ရဲ့ ပထမဆုံးအမြင်မှာတင် သူက အရမ်းကောင်းတဲ့ကစားသမားဆိုတာကို သိခဲ့ပါတယ်။သူက ရယ်စရာလည်းကေငာ်းတယ်၊ အသင်းမှာ ကောင်းကောင်းမွန်မွန်နဲ့ကို သူ အထိုင်ကျနေပါပြီ၊ အဝတ်လဲခန်းထဲမှာ ကောင်းမွန်တဲ့ခံစားချက်တွေရဖို့က အရေးကြီးပါတယ်၊ သူ့မိသားစုကို ကျနော်တို့ ကူညီခဲ့တယ်၊ နေထိုင်ဖို့အိမ်ရအောင်လည်း ကူညီပေးခဲ့ပါတယ်”",
"btext3": "“ပြီးခဲ့တဲ့ရက်အနည်းငယ်က သူနဲ့ ကျနော်စကားပြောခဲ့ပါပြီ၊ သူ လေ့ကျင့်နိုင်တယ်၊ ရွေ့လျားနိုင်တယ်၊ ဘာပြသနာမှမရှိပါဘူး၊ ဩဂုတ်လအကုန်ဆိုရင်တော့ အခုထက်ပိုပြီးကောင်းတာကို ကျနော်တို့သိရမှာပါ။သူနဲ့ ဂျူလီယန်ဂိုးသွင်းနိုင်အောင် ကျနော်တို့ကူညီမှာပါ၊ ကျနော်တို့ ကစားပုံကောင်းတယ်ဆိုရင် သူတို့ဂိုးသွင်းနိုင်မှာပဲ၊ ကစားပုံမကောင်းရင်တော့ သွင်းနိုင်မှာမဟုတ်ဘူး၊ ဒါကတော့ အသေအချာပဲ’ လို့ ဂွာဒီယိုလာက ပြောဆိုခဲ့ပါတယ်။ဟာလန်းကတော့ ရာသီကြိုခြေစမ်းပွဲအဖြစ် ဘိုင်ယန်နဲ့ပွဲကို သူ့ရဲ့ မန်စီးတီးကစားသမားဘ၀ ပထမဆုံးပွဲအဖြစ် ပါဝင်ကစားခဲ့ပြီး တလုံးတည်းသောအနိင်ဂိုးကို သွင်းယူပေးခဲ့ပါတယ်။ ဒီနေ့ကစားမယ့် လီဗာပူးလ်နဲ့ပွဲမှာလည်း သူ ဂိုးသွင်းနိုင်မလားဆိုတာကို စောင့်ကြည့်ရတော့မှာဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/FB_IMG_1659104355851.jpg",
"imgurl2":"https://talksport.com/wp-content/uploads/sites/5/2022/06/VS.jpg?strip=all&quality=100&w=1920&h=1080&crop=1",
"imgurl3":"https://i.ytimg.com/vi/fIbbgP1_Jdk/maxresdefault.jpg"
 },
{
"ndate":"July 30",
"htext":"ပိုက်ဆံမရှိဘူးသာပြောတယ် အခုချဲလ်ဆီးခေါ်မယ့်ကစားသမားတွေကိုကျ ကြားဖြတ်ခေါ်ပြီး အမြတ်ထုတ်နေတဲ့ ဘာစီလိုနာ",
"btext1":"ဘာစီလိုနာကတော့ ဆီဗီလာနောက်ခံလူ ကွန်ဒေးကို ပေါင် ၄၂ သန်းနဲ့ ခေါ်ယူလိုက်နိုင်ခဲ့ပြန်ပါပြီ။ ဒီရာသီအတွက် ၅ ဦးမြောက်ကစားသမားသစ်ခေါ်ယူမှုဖြစ်ပြီး သူတို့အသုံးပြုခဲ့တဲ့ ပြောင်းရွှေ့ကြေးက ပေါင်သန်း ၁၅၀ ကျော်အထိရှိလာခဲ့ပြီဖြစ်လို့ ဘဏ္ဍာရေးပြဿနာတွေရှိနေတဲ့အသင်းမှ ဟုတ်ပါလေစလို့ တွေးနေရပါပြီ။ဒါ့အပြင် ဒီကစားသမားတွေကို ပြိုင်ဘက်တွေနဲ့အပြိုင် ဆွဲဆောင်နိုင်ခဲ့တာလည်းဖြစ်ပါတယ်။ အေစီမီလန်ကွင်းလယ်လူဖရန့်ကက်ဆီ၊ ချယ်လ်ဆီးနောက်ခံလူခရစ္စတီယန်ဆန်တို့ကို အလွတ်ခေါ်ယူခဲ့ကာ လိဒ်ယူနိုက်တက်က ရာဖင်ဟာ၊ ဘိုင်ယန်က လလီဝန်ဒေါစကီးနဲ့ ဆီဗီလာက ကွန်ဒေးတို့ကိုတော့ မြင့်မားတဲ့ပြောင်းရွှေ့ကြေးတွေပေးခဲ့ရပါတယ်။",
"btext2":"ထူးခြားတာကတော့ သူတို့ခေါ်ယူခဲ့တဲ့ ကစားသမားအများစုကို ချယ်လ်ဆီးနဲ့အပြိုင်ခေါ်ယူခဲ့တာဖြစ်ပါတယ်။ ရာဖင်ဟာတုန်းကလည်း ချယ်လ်ဆီးက ကမ်းလှမ်းထားခဲ့ပြီး အခြေအနေကောင်းနေခဲ့ပေမယ့် ဘာစီလိုနာကပါ ဝင်ရောက်လာချိန်မှာတော့ ကစားသမားက ဘာကာမှ ဘာကာဖြစ်သွားခဲ့လို့ ချယ်လ်ဆီးတို့ လက်လျှော့ခဲ့ရပါတယ်။တိုက်စစ်မှူးလိုအပ်ချက်ရှိနေလို့ လီဝန်ဒေါစကီးလိုကစားသမားမျိုးကို ပစ်မှတ်ထားလို့ရခဲ့ပေမယ့် စိတ်ဝင်စားတယ်လို့တောင် အသံမထွက်နိုင်ခင်မှာပဲ ကစားသမားက ဘာစီလိုနာကလွဲရင် ဘယ်ကိုမှမသွားဘူးလို့ ထုတ်ပြောခဲ့ပါတယ်။",
"btext3": "အခုအခါ ကွန်ဒေးအတွက်လည်း ချယ်လ်ဆီးက သဘောတူညီမှုရဖို့ အခြေအနေအရမ်းကောင်းနေခဲ့ပြီးကာမှ ဘာစီလိုနာက ကြားဝင်လာခဲ့လို့ လန်ဒန်ကလပ် နောက်ထပ်တကြိမ်အရှုံးပေးခဲ့ရပြန်ပါတယ်။ ကိုယ့်အသင်းက ခရစ္စတီယန်ဆန်ကို အလွတ်နဲ့ခေါ်ယူထားတဲ့အပြင် ပစ်မှတ်ကစားသမားတွေကိုပါ လက်ဦးမှုယူသွားလို့ နွေရာသီစျေးကွက်မှာတော့ ချယ်လ်ဆီးက ဘာကာပြုသမျှနုနေရသလိုပါပဲ။ပိုဆိုးတာကတော့ သူတို့အသင်းခေါင်းဆောင် အက်ဇ်ပီလီကွီတာနဲ့ နောက်ခံလူအလွန်ဆိုတို့ကိုပါ ဘာကာက စိတ်ဝင်စားနေတယ်ဆိုတဲ့ သတင်းတွေထွက်နေတာပါ။ နည်းပြတူချယ်လ်ကလည်း ဒီအပေါ်မှာ ဒေါသူပုန်ထနေတယ်လို့ ဆိုပါတယ်။ ချယ်လ်ဆီးအနေနဲ့ ကစားသမားသစ်ခေါ်မယ်ဆိုရင် ဘာစီလိုနာမသိအောင် ကြိတ်လုပ်ရဖို့တောင်မှ ဖြစ်နေပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-29_12-47-35-175-1024x576.jpg",
"imgurl2":"https://cdn.resfu.com/media/img_news/creatividad-del-fichaje-de-jules-kounde-por-el-barcelona--besoccer.jpg?size=1000x&lossy=1",
"imgurl3":"https://barcauniversal.com/wp-content/uploads/2021/10/vfl-wolfsburg-v-sevilla-fc-group-g-uefa-champions-league-1000x600.jpg"
 },
{
"ndate":"July 30",
"htext":"ကစားကွက်ဖန်တီးရှင်ကို ဘာစီလိုနာကိုရောင်းချဖို့ ကမ်းလှမ်းလိုက်တဲ့ မန်စီးတီးအသင်း",
"btext1":"မန်စီးတီးအသင်းသည် ကစားကွက်ဖန်တီးရှင် ဘာနေဒိုဆေးဗားကို ပြောင်းရွှေ့ကြေးပေါင် ၆၇ သန်းဖြင့် ရောင်းချရန် ဘာစီလိုနာအသင်းသို့ကမ်းလှမ်းထားပြီး ရရှိသည့်ငွေဖြင့် လိုင်ယွန်အသင်းကြယ်ပွင်းကစား သမားပါကွေတာကို‌ ခေါ်ယူရန်ကြိုးစားနေသည်။",
"btext2":"ပေါ်တူဂီကွင်းလယ်ကစားသမားသည် ဂွာဒီယိုလာ၏အသင်းတွင် အရေးပါသော ကစားသမားဖြစ်သော်လည်း အသက် ၂၇ နှစ်အရွယ်ရှိ ကွင်းလယ်လူကို ရောင်းထုတ်ရန် မန်စီးတီး တာဝန်ရှိသူများက ဆုံးဖြတ်ထားသည်။ ၎င်းကို ဘာစီလိုနာနှင့် ပီအက်စ်ဂျီအသင်းတို့ကလည်း စိတ်ဝင်စားနေသည်။ပီအက်စ်ဂျီက ဘာနေဒိုဆေးဗားကို နေမာနှင့် အလဲအထပ်လုပ်ရန်ကြိုးစားသော်လည်းမအောင်မြင်  ခဲ့ချေ။ ယခုအခါ သင့်လျော်သည့်ပြောင်းရွှေ့ကြေးရရှိပါက မိုနာကို ကွင်းလယ်လူဟောင်း ဆေးဗားသည် အီတီဟက်ကို ယခုနှစ်အပြောင်းအရွှေ့တွင်စွန့်ခွာမည်ဟု သတင်းများထွက်ပေါ်လာသည်။",
"btext3": "ဆေးဗားကို ခေါ်ယူရန် မန်စီးတီးက ဘာစီလိုနာအသင်းသို့ကမ်းလှမ်းခဲ့ကြောင်း ပြင်သစ်မီဒီယာ  အယ်အီကွစ်က  ဖော်ပြခဲ့ခြင်းဖြစ်သည်။ မန်စီးတီးသည် စတားလင်း၊ ဂျေဇုနှင့် ဇင်ချန်ကိုတို့အပါအဝင် ကစားသမားအချို့ရောင်းချခဲ့မှုကြောင်း ယခုအပြောင်းအရွှေ့ကာလတွင် ပြောင်းရွှေ့ကြေးပေါင်သန်း  ၁၅၀ ခန့်ရရှိခဲ့သည်။ဂွာဒီလိုလာသည် လိုင်ယွန်အသင်း၏ ဘရာဇီးတိုက်စစ်မှူး လူးကပ်စ်ပါကွေတာကို ခေါ်ယူရန် စိတ်ဝင်စားနေပြီး အမှန်တကယ်ကမ်းလှမ်းပါက ပါကွေတာကလည်း ပရီးမီးယားလိဂ်ချန်ပီယံ အသင်းကို ပြောင်းရွှေ့ရန်စိတ်ဝင်စားမည်ဖြစ်ကြောင်းလည်း သတင်းများကဖော်ပြသည်။ ပါကွေတာကို အာဆင်နယ်နှင့်နယူးကာဆယ်တို့ကလည်း စိတ်ဝင်စားသည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-29_19-01-50-503-1024x576.jpg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/07/maxresdefault-19-1024x576.jpg",
"imgurl3":"https://www.drepost.com/wp-content/uploads/2022/07/bernardosilva-cropped_n0wtdd44alwp1dql2e10n498w-1024x576.jpg"
 },
{
"ndate":"July 29",
"htext":"အမှု့ဟောင်းကို ကမ္ဘာဖလားကန်ချိန်မှ တရားရင်ဆိုင်ရပီး ဘရာဇီးအသင်းနှင့် ကမ္ဘာဖလားကန်ခွင့်လွဲချော်ရတော့မဲ့ နေမာ",
"btext1":"ဘရာဇီးရဲ့ အဓိက,ကစားသမား နေမာတယောက် ကမ္ဘာ့ဖလားပြိုင်ပွဲအဖြစ် ဘရာဇီးရဲ့ ပွဲဦးထွက်မှာ ပါဝင်မကစားခင် တလအလိုဝန်းကျင်မှာ အကျင့်ပျက်ခြစားမှုနဲ့လိမ်လည်မှုကြောင့် တရားရုံးမှာ စစ်ဆေးကြားနာခံရမယ်လို့ သိရှိရပါတယ်။ ဒီအမှုဟာ ပြီးခဲ့တဲ့ (၂၀၁၃) က ဆန်းတို့စ်ကနေ ဘာစီလိုနာကို နေမာပြောင်းရွှေ့ချိန်က ဖြစ်ပွားခဲ့တဲ့ကိစ္စတွေကြောင့် စွဲဆိုခံရတာပါ။",
"btext2":"ဘာစီလိုနာဥက္ကဌဟောင်း ရိုဆဲလ်နဲ့ ဘာတိုမြူတို့လည်း စစ်ဆေးခံရဦးမှာဖြစ်ပြီး နေမာကို ဆန်းတို့စ်ကနေ ခေါ်ယူချိန်က နေမာ၊ ကစားသမားရဲ့မိသားစုနဲ့ ဘာစီလိုနာတို့ ပူးပေါင်းပြီး လိမ်လည်ခဲ့တယ်လို့ စွပ်စွဲခံထားရတာဖြစ်ပါတယ်။အဲ့ဒီအချိန်က နေမာကို (၄၀) ရာခိုင်နှုန်းပိုင်ဆိုင်တဲ့ ဘရာဇီးကုမ္ပဏီ DIS က နေမာတို့ရဲ့ အကွက်ကျကျ လိမ်လည်မှုတွေကြောင့် နေမာကို ဘောလုံးကစားခွင့် (၅) နှစ်ပိတ်ပင်ဖို့၊ ထောင်ဒဏ် (၅) နှစ် ချမှတ်ဖို့နဲ့ ဒဏ်ကြေးငွေ ပေါင် (၁၂၆) သန်းပေးဆောင်ဖို့ အလိုရှိနေပါတယ်။",
"btext3": "နေမာတယောက် ဆန်းတို့စ်ကနေ ဘာစီလိုနာကို ပြောင်းရွှေ့ချိန်မှာ အေးဂျင့်လည်းဖြစ်၊ ဖခင်လည်းဖြစ်တဲ့ နေမာဒါဆေးလ်ဗားဆန်းတို့စ်က ဘာစီလိုနာနဲ့ ပေါင်းကာ စာချုပ်နှစ်စောင် ဖန်တီးခဲ့ပြီး တစောင်မှာ ပေါင် (၃၃) သန်းတန်ကြေးရှိကာ ဒီစာချုပ်ကို ဆန်းတို့စ်ဘက်က မသိရှိခဲ့ပါဘူး။ အဲ့ဒီအမှုကိုတော့ အောက်တိုဘာ (၃၁) မှာ ကြားနာမှာလည်းဖြစ်ပါတယ်။အစိုးရရှေ့နေတွေဘက်ကလည်း နေမာကို ထောင်ဒဏ် (၂) နှစ်နဲ့ ဒဏ်ကြေး ပေါင် (၈.၄) သန်း ပေးဆောင်ဖို့ တရားစွဲဆိုနေပါတယ်။ ဘရာဇီးဟာ ကမ္ဘာ့ဖလားအုပ်စုအဖွင့်ပွဲအဖြစ် ဆာဘီးယားနဲ့ နိုဝင်ဘာ (၂၄) မှာ ကစားဖို့ရှိပြီး အဲ့ဒီမတိုင်ခင် နိုဝင်ဘာ (၁၇) မှာ နေမာရဲ့ ပီအက်စ်ဂျီက မာဆေးလ်နဲ့ ပြင်သစ်လီဂူးပွဲအဖြစ် ယှဥ်ပြိုင်ကစားရမှာလည်းဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/Picsart_22-07-28_12-07-25-372-1140x641.jpg",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRhY2Lit-6irFjWIfP04ozh1_9zaywQWItauw&usqp=CAU",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRjcgrq2NM1UFAO0l5RnDdrfBIAtpIMdhBmsQ&usqp=CAU"
 },
{
"ndate":"July 27",
"htext":"ဖာမီနိုအတွက် စီးရီးအေ ထိပ်သီး ဂျူဗင်တပ်ရဲ့ ကမ်းလှမ်းမှုကို ပယ်ချလိုက်တဲ့ လီဗာပူး",
"btext1":"ပရီးမီးယားလိဂ် အင်အားကြီး ကလပ် လီဗာပူး အသင်းဟာ သူတို့အသင်းရဲ့ ဘရာဇီး တိုက်စစ် ကစားသမား ဖာမီနို အတွက် စီးရီးအေ ထိပ်သီး ဂျူဗင်တပ် အသင်းရဲ့ ကနဦး ကမ်းလှမ်းချက်ကို ငြင်းဆန် ပယ်ချလိုက်ကြောင်း သတင်းတွေက ဖော်ပြသွားကြပါတယ်။",
"btext2":"ဂျူဗင်တပ် အသင်းဟာ ဖာမီနိုကိုခေါ်ယူဖို့ စိတ်ဝင်စားလာခဲ့တာ ဖြစ်ပြီး ကနဦးပြောင်းရွှေ့ကြေး ပေါင်သန်း၂၀ ဝန်းကျင်နဲ့ ကမ်းလှမ်းခဲ့တာပါ။ အဆိုပါ ကမ်းလှမ်းမှုကို လီဗာပူး အသင်းက ပယ်ချခဲ့ပေမယ့် ဂျူဗီကတော့ လက်မလျှော့သေးဘဲ စျေးတိုးမြှင့် ကမ်းလှမ်းဖို့ ရှိနေတယ်လို့ သတင်းတွေက ဆိုပါတယ်။လီဗာပူး တာဝန်ရှိသူတွေဟာ ထိုက်သင့်တဲ့ပြောင်းရွှေ့ကြေးရရင် ဖာမီနိုကို ရောင်းချသွားဖို့ ပြင်ဆင် နေကြောင်းလည်း သိရပါတယ်။ ဖာမီနိုအတွက် ပြောင်းရွှေ့ကြေးကိုတော့ လီဗာပူးဖက်က ပေါင်၂၅ သန်းနဲ့ သန်း ၃၀ ကြား မျှော်လင့်ထားတာ ဖြစ်ပါတယ်။",
"btext3": "ဖာမီနိုဟာ အသင်းနဲ့ စာချုပ်သက်တမ်း တစ်နှစ်သာ ကျန်ရှိတော့တာကြောင့် ဒီအပြောင်းအရွှေ့မှာ ရောင်းမထုတ်နိုင်ခဲ့ရင် လာမယ့် နွေရာသီမှာ အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ထွက်ခွာခွင့်ပြုရမှာဖြစ်ပါတယ်။အသက် ၃၁ နှစ်အရွယ် ရှိပြီဖြစ်တဲ့ ဘရာဇီးလ်တိုက်စစ် ကစားသမား ဖာမီနိုဟာ ၂၀၁၅ ခုနှစ်မှာ လီဗာပူး အသင်းကို စတင် ရောက်ရှိလာခဲ့တာ ဖြစ်ပြီး ၇နှစ်တာ ကာလအတွင်း အသင်းအတွက် ၃၂၇ ပွဲပါဝင် ကစားပေး ခဲ့ရာမှာတော့ ၉၈ ဂိုးထိ သွင်းယူပေး နိုင်ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-27_20-08-10-575.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-27_20-07-40-674.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-27_20-07-57-433.jpg"
 },
{
"ndate":"July 27",
"htext":"အသင်းသားချင်းချင်းကို တစ်ယောက်ပြီးတစ်ယောက် ဆေးရုံပို့နေတဲ့ ရူဒီကာ",
"btext1":"ရီးရဲလ်မက်ဒရစ်နောက်ခံလူသစ် ရူဒီဂါကတော့ အသင်းမှာ ပီပီနဲ့ရာမို့စ်တို့ရဲ့ နေရာကို ဆက်ခံဖို့အတွက် အချိန်ဖြုန်းနေတာမျိုးမရှိပါဘူး။ ပြီးခဲ့တ​ဲ့ အယ်လ်ကလက်စီကိုခြေစမ်းပွဲမှာလည်း ဘာစီလိုနာကစားသမားတွေကို ကွင်းအတွင်းမှာ ထိပ်တိုက်ရင်ဆိုင်ပြီး ပွဲကြမ်းခဲ့တဲ့ ရူဒီဂါက ရီးရဲလ်နာမည်ကျော်နောက်ခံလူတွေဖြစ်တဲ့ ရာမို့စ်နဲ့ ပီပီတို့နေရာကို အမြန်ဆုံးဆက်ခံလိမ့်မယ်လို့ ပရိသတ်တွေက ထင်ကြေးပေးခဲ့ကြပါတယ်။",
"btext2":"အဆိုပါပွဲမတိုင်ခင်မှာ အသင်းဖော်အီဒင်ဟာဇက်ကို ရူဒီဂါက ခပ်ကြမ်းကြမ်းဖျက်ထုတ်ခဲ့ပါသေးတယ်။ ဒီဖျက်ထုတ်မှုကြောင့် ဟာဇက်တယောက် ဘာစီလိုနာနဲ့ ခြေစမ်းပွဲကို လွဲချော်မယ်လို့ သတင်းတွေထွက်လာခဲ့ပြီး ကံကောင်းစွာနဲ့ ဝင်ရောက်ကစားနိုင်ခဲ့ပါတယ်။ အခုအခါမှာလည်း ရူဒီဂါတယောက် မိုဒရစ်ကို ထပ်ပြီးတော့ အိမ်ပြန်ပို့လိုက်ပြန်ပါပြီ။အသင်းလေ့ကျင့်ရေးကွင်းမှာ မိုဒရစ်ဘောလုံးဆွဲပြေးလာနေချိန်မှာ ရူဒီဂါက ရှေ့တည့်တည့်ကနေ ခြေတချက်ပဲလှုပ်ပြီး ဟန့်တားခဲ့ရာမှာ ခရိုအေးရှားသားတယောက် လေပေါ်လွင့်ပြီးနောက် ပစ်ပါလဲခဲ့ပြီး လူးလိမ့်သွားခဲ့ပါတယ်။ ရူဒီဂါကတော့ သူမဟုတ်တဲ့အတိုင်းဘဲ အေးအေးဆေးဆေးရှိနေခဲ့ပြီး ပြန်တောင် ဆွဲမထူပေးခဲ့ဘူးလို့ ယူဆပါတယ်။",
"btext3": "ချယ်လ်ဆီးကနေ ရီးရဲလ်မက်ဒရစ်ကို အလွတ်ပြောင်းရွှေ့လာခဲ့တဲ့ ဂျာမနီနောက်ခံလူကတော့ ရောက်ရောက်ချင်းမှာပဲ ပွဲကြမ်းနေတာဖြစ်ပါတယ်။ အသင်းဖော်တွေ၊ ပြိုင်ဘက်ကစားသမားတွေကို ရူဒီဂါက ခပ်ကြမ်းကြမ်းကစားနေခဲ့ပြီး သူ့ကို ပရိသတ်တွေသတိထားမိလာအောင် လုပ်နေတာများလို့တောင် ထင်မှတ်ရတဲ့အထိပါပဲ။ဒီပုံစံအတိုင်းဆိုရင်တော့ ရူဒီဂါတယောက် အသင်းဖော်တွေကအစ ထိတ်လန့်နေရမယ့် ကစားသမားတဦးဖြစ်လာဖို့ရှိနေပါတယ်။ ရီးရဲလ်မက်ဒရစ်ပရိသတ်တွေအတွက်တော့ အသင်းရဲ့ ဖိုက်တာနောက်ခံလူတွေဖြစ်တဲ့ ရာမို့စ်နဲ့ ပီပီတို့ မရှိတော့တဲ့နောက်မှာ ဖိုက်တာအသစ်အဖြစ် ရူဒီဂါကို မြင်တွေ့နေရပြီလည်းဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/IMG_20220727_085246.jpg",
"imgurl2":"https://phantom-marca.unidadeditorial.es/e3a9e5f7f61354e7417d27d5bec34e2a/resize/1320/f/jpg/assets/multimedia/imagenes/2022/07/24/16586672148395.jpg",
"imgurl3":"https://mscfootball.com/wp-content/uploads/2022/07/Rudiger-1200x720.jpg"
 },
{
"ndate":"July 27",
"htext":"တပည့်ဟောင်း ဘိုင်လီကို ခေါ်ယူဖို့ ဆွေးနွေးမှုတွေ စလုပ်နေပြီဖြစ်တဲ့ စပါယ်ရှယ်ဝမ်း",
"btext1":"ပြီးခဲ့တဲ့ ရာသီက ယူရိုပါကွန်းဖရန့် ချန်ပီယံ အသင်းဖြစ်တဲ့ အီတလီစီးရီးအေ ကလပ် ရိုးမားအသင်းဟာ နောက်ခံ အင်အား ထပ်မံ ဖြည့်တင်းဖို့ မန်ချက်စတာ ယူနိုက်တက်ရဲ့ အိုင်ဗရီကိုစ့် လက်ရွေးစင် နောက်ခံလူ အဲရစ်ဘိုင်လီကို ခေါ်ယူရန် စုံစမ်းမှုများ ပြုလုပ်နေကြောင်း သိရပါတယ်။",
"btext2":"မန်ချက်စတာ ယူနိုက်တက်ရဲ့ နည်းပြဟောင်း ဖြစ်တဲ့ လက်ရှိ ရိုးမားနည်းပြ မော်ရင်ဟိုကလဲ တပည့်ဟောင်း ဖြစ်တဲ့ ဘိုင်လီနဲ့ အလုပ်တွဲလုပ်ဖို့ စိတ်အားထက်သန် နေပါတယ်။ အသက် ၂၈ နှစ် အရွယ် နောက်ခံလူ ဘိုင်လီဟာ ယူနိုက်တက်မှာ ပုံမှန်နေရာ ရဖို့ ရုန်းကန်နေရသူ ဖြစ်ပါတယ် ။ဒါ့အပြင် အသင်းနည်းပြ တန်ဟက်ကလည်း သူ့အသင်းဟောင်း အေဂျက်ဇ်က နောက်ခံလူ လီဆန်ဒရိုမာတီနက်ဇ်ကိုပါ ထပ်မံ ခေါ်ယူလိုက်သေးတာကြောင့် ဘိုင်လီရဲ့ အနာဂတ်က ဝိုးတဝါး ဖြစ်သွားခဲ့ ပါတယ်။ဒါကြောင့် ယူနိုက်တက်ရဲ့ ဗဟိုခံစစ်မှာ အသင်းခေါင်းဆောင် မက်ဂွိုင်းယား အပါအဝင် လင်ဒီလော့ ဗာရန်း ဘိုင်လီတို့ ရှိနေတဲ့အပြင် ဖေးလ်ဂျုံးစ် တွမ်ဇီဘီနဲ့ ကစားသမားသစ် မာတီနက်ဇ်ပါ ရှိလာတော့မှာဖြစ်လို့ ဘိုင်လီ ဂျုံးစ်နဲ့ တွမ်ဇီဘီတို့ထဲက နှစ်ဦးလောက်က အသင်းကနေ ထွက်ခွာရဖွယ် ရှိနေပါတယ်။",
"btext3": "အနာဂတ် မရေရာနေတဲ့ ဘိုင်လီကို ယူနိုက်တက် နည်းပြဟောင်း လက်ရှိ ရိုးမားနည်းပြမော်ရင်ဟိုက စီးရီးအေကို ခေါ်ဆောင်ချင်နေတာကြောင့် အပြောင်းအရွှေ့ ဖြစ်လာနိုင်ဖို့အတွက် ယူနိုက်တက်နဲ့ ဆွေးနွေးမှုတွေကို လုပ်ဆောင်နေတယ်လို့ အီတလီ သတင်းထောက်တွေက အခိုင်အမာ ဖော်ပြသွားပါတယ်။ယူနိုက်တက်ဟာ ဗဟိုခံစစ်မှာ မက်ဂွိုင်းရားနဲ့ ကစားသမားသစ် မာတီနက်ဇ်တို့ကို နေရာပေးသွားဖွယ် အခြေအနေရှိနေပြီး လင်ဒီလော့နဲ့ ဗာရန်းတို့ကိုတော့ အလှည့်ကျ နေရာပေးသွားဖို့ အစီအစဉ် ရှိနေတဲ့အတွက် ဘိုင်လီရဲ့ အခြေအနေက အသင်းနဲ့ လမ်းခွဲရမယ့် အခြေအနေမျိုး ဖြစ်နေရပါတယ်။ဒါပေမယ့် ပရိသတ်တွေကတော့ ခြေစမ်းပွဲတွေမှာ အကောင်းဆုံး စွမ်းဆောင်ရည် ပြသနေတဲ့ ဘိုင်လီကို ရောင်းမထုတ်စေချင်ပဲ အသင်းမှာသာ ဆက်လက်ရှိနေချင်ပေမယ့် ခံစစ် ကစားသမားတွေ ဖောင်းပွနေမှုကြောင့် ဘိုင်လီကို ရောင်းထုတ်ရနိုင်ဖွယ် ရှိနေပြီး တွမ်ဇီဘီနဲ့ ဂျုံးစ်တို့ကိုသာ အရင်ဆုံး ရောင်းထုတ်နိုင်မယ် ဆိုရင်တော့ ဘိုင်လီကို အသင်းမှာ ဆက်လက် ထားရှိနိုင်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-26_13-14-17-002.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-26_13-16-07-330.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-26_13-15-24-691.jpg"
 }

]

