[

{
"ndate":"May 4",
"htext":"လီဗာပူးကို စွန့်ခွာပြီး ငွေပုံပေါ်ကို တက်ထိုင်ဖို့ ပြင်ဆင်နေတဲ့ မိုဟာမက် ဆာလာ",
"btext1":" လီဗာပူးရဲ့ အဓိက တိုက်စစ်မှူး တဦး ဖြစ်သူ မိုဟာမက် ဆာလာဟာ ယခုနှစ် ဘောလုံးရာသီ အကုန်မှာ လီဗာပူးကနေ ထွက်ခွာပြီး ပြင်သစ် လီဂူးဝမ်း ထိပ်သီးကလပ် ပီအက်စ်ဂျီဆီ ပြောင်းရွှေ့ဖို့ စိတ်ဝင်စားနေကြောင်း ပြင်သစ် အခြေစိုက် သတင်းဌာနတွေက ဖော်ပြသွားကြပါတယ်။ အသက် ၂၉နှစ် အရွယ် အီဂျစ်လက်ရွေးစင် တိုက်စစ်မှူး မိုဟာမက် ဆာလာဟာ လီဗာပူးရဲ့ မရှိမဖြစ် တိုက်စစ်မှူး အဖြစ် သတ်မှတ်ခံထားရပေမယ့် အသင်းနဲ့ စာချုပ်သစ် ချုပ်ဆိုဖို့ မရေမရာ ဖြစ်လာပြီးနောက် ခြေစွမ်းပိုင်း သိသိသာသာ ကျဆင်းလာတာကြောင့် ဝေဖန်မှုတွေနဲ့ ရင်ဆိုင်နေရပါတယ်။",
"btext2":" ဒါပေမယ့် ဆာလာဟာ ယခုနှစ် ဘောလုံးရာသီမှာ လီဗာပူးရဲ့ တိုက်စစ်ပိုင်းကို အဓိက ဦးဆောင်ပေးနေတဲ့ ကစားသမား တဦး ဖြစ်နေဆဲ ဖြစ်ပြီး ပြိုင်ပွဲစုံမှာ ၄၅ပွဲ ပါဝင် ကစားထားရာ သွင်းဂိုး ၃၀ဂိုး သွင်းယူနိုင်ခဲ့ကာ ဂိုးဖန်တီးမှု ၁၄ကြိမ် အထိ ပြုလုပ်ထားနိုင်ပါတယ်။ ဒါကြောင့်ပဲ လာမယ့် နွေရာသီ အပြောင်းအရွှေ့မှာ အသင်းရဲ့ အဓိက တိုက်စစ်မှူး တဦး ဖြစ်သူ ကိုင်လီယန် အမ်ဘာပေကို လက်လွှတ်ရဖို့ ရှိနေတဲ့ ပီအက်စ်ဂျီက ဆာလာကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတာ ဖြစ်ပြီး ဆာလာကလည်း ပီအက်စ်ဂျီထံ ပြောင်းရွှေ့ဖို့ စိတ်ဝင်စားမှုတွေ ရှိနေကြောင်း သိရပါတယ်။",
"btext3": "   နာမည်ကြီး သတင်းဌာန တခု ဖြစ်တဲ့ Tele Football သတင်းဌာနက ဆာလာဟာ လီဗာပူးကို စွန့်ခွာပြီး ပြင်သစ်မြေဆီ သွားရောက် ကစားဖို့ စိတ်ကူးနေပြီး သူနဲ့ မက်ဆီတို့ရဲ့ အတွဲအဖက်ကြောင့်
ပီအက်စ်ဂျီ အနေနဲ့ ချန်ပီယံလိဂ် ဆုဖလားကို စိန်ခေါ်နိုင်မယ်လို့ ယုံကြည်နေကြောင်း ဖော်ပြထားပြီး ဆာလာနဲ့ နီးစပ်သူတွေကလည်း ဆာလာဟာ ရာသီကုန်မှာ လီဗာပူးကို စွန့်ခွာဖို့ စဉ်းစားနေကြောင်း အတည်ပြု ပြောကြားထားကြပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-01.31.03-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-01.31.56.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-01.32.58.jpg"
 },
{
"ndate":"May3",
"htext":"နှစ် 20 လောက် ပေးဆပ်ခဲ့တဲ့ လင်ဂတ်အပေါ် မန်ယူ လေးစားမှုမရှိကြောင်း အကိုဖြစ်သူ ဝေဖန်",
"btext1":"မနေ့ညက ဘရန့်ဖို့ဒ် အသင်းနဲ့ ယှဉ်ပြိုင်ခဲ့တဲ့ ဒီရာသီရဲ့ နောက်ဆုံးသော အိမ်ကွင်းပွဲစဉ်မှာ မန်ချက်စတာ ယူနိုက်တက် အသင်းဘက်က ဒီရာသီအကုန်မှာပဲ အသင်းနဲ့ စာချုပ်သက်တမ်းတွေ ကုန်ဆုံးကြတော့မယ့် နီမန်ဂျာမာတစ်နဲ့ ဟွမ်မာတာတို့ကို ပွဲထွက်လူစာရင်းမှာ ထုတ်သုံးခဲ့ပါတယ်။အက်ဒီဆင် ကာဗာနီကိုလည်း ဒုတိယပိုင်းမှာ လူစားဝင် ကစားသမားအဖြစ် အသီးသီး အသုံးပြုခဲ့ ပေမယ့်လည်း ဒီကစားသမားတွေလိုပဲ ဒီရာသီအကုန်မှာ သက်တမ်း ကုန်တော့မယ့် ဂျက်ဆီလင်ဂတ်ကိုတော့ အရန် စာရင်းမှာသာ ထည့်သွင်းခဲ့ပြီး လုံးဝကို ပါဝင်ကစားခွင့် မရရှိခဲ့ပါဘူး။ယူနိုက်တက် အသင်းရဲ့ ကွင်းလယ်ကစားသမားတွေဖြစ်တဲ့ ပေါလ်ပေါ့ဘာ မာတစ် မာတာနဲ့ လင်ဂတ်တို့ဟာ ဒီနှစ်ဘောလုံးရာသီ အကုန်မှာပဲ အသင်းနဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးရတော့မှာဖြစ်ပြီး မာတာနဲ့ မာတစ်တို့က အသင်းနဲ့ လက်တွဲဖြုတ်ဖို့ သေချာသလောက် ရှိနေပြီဖြစ်ပါတယ်။",
"btext2":"ပေါ့ဘာနဲ့ လင်ဂတ်တို့ဟာလည်း ယူနိုက်တက်နဲ့ စာချုပ်သက်တမ်း မတိုးမြှင့်ဖို့က သေချာသလောက်ကို ရှိနေပါတယ်။ ပေါ့ဘာက ဒဏ်ရာရနေတဲ့အတွက် မာတစ်နဲ့ မာတာတို့ကို ဘရန့်ဖို့ဒ်နဲ့ပွဲရဲ့ ပွဲထွက်လူစာရင်းမှာ သုံးလာခဲ့ပေမယ့် လင်ဂတ်ကိုတော့ လုံးဝ မသုံးသွားခဲ့တဲ့ အပေါ် လင်ဂတ်ရဲ့ အစ်ကိုဖြစ်သူက ဒေါသပုန်ထ သွားခဲ့ရပါတယ်။ဒီဖြစ်ရပ်နဲ့ ပတ်သက်ပြီး လင်ဂတ်ရဲ့ အစ်ကိုဖြစ်သူက “အနှစ်(၂၀)အတွင်း သွေး ချွေး မျက်ရည်တွေနဲ့ ပြည်တွင်း ဆုဖလား(၄)ခု ဖိုင်နယ်သွင်းဂိုး (၃)ဂိုး သွင်းယူ ထားပေးသူအတွက် နှုတ်ဆက်ပွဲတစ်ခုတောင် မရှိခဲ့ဘူး။ ဒီအသင်း နောက်နှစ် ကွန်းဖရန့်လိဂ်မှာ ကစားရမယ် ဆိုရင်တောငအံ့အားသင့်စရာကို မရှိတာ။ အဆင့်အတန်းမရှိလို့ ပရိသတ်တွေလည်း သဘောပေါက်ဖို့ လိုပါတယ်။ သူက (၉)နှစ်သား ကတည်းက ဒီအသင်းကို ရောက်ရှိလာခဲ့ပြီး တစ်ခါမှတောင် ထုတ်ပယ်ခံရခြင်း မရှိခဲ့သူပါ” လို့ ထုတ်ဖော်ရေးသား သွားခဲ့ပါတယ်။",
"btext3": "လင်ဂတ်ဟာ ၂၀၁၁ခုနှစ်မှာ ယူနိုက်တက် စီနီယာအသင်းရဲ့ လူစာရင်းမှာ စတင် ပါဝင်ခဲ့ရပေမယ့် ပွဲကစားခွင့် မရခဲ့ပဲ လက်စတာ ဘာမင်ဂမ် ဘရိုက်တန် ဒါဘီကောင်တီ အသင်းတွေမှာ အငှားအဖြစ် ဆက်တိုက် ကျင်လည်ခဲ့ပြီး ၂၀၁၅ခုနှစ်မှသာ ယူနိုက်တက် အတွက် စတင်ကစားခွင့် ရရှိခဲ့တာ ဖြစ်ပါတယ်။ပြီးခဲ့တဲ့ ရာသီဝက်က ဝက်စ်ဟမ်းမှာ အငှားနဲ့ သွားရောက် ကစားခဲ့တဲ့ လင်ဂတ်ဟာ အခုဆိုရင် ယူနိုက်တက်နဲ့ သက်တမ်းကုန်ဆုံးဖို့က လပိုင်းလေးသာ ကျန်ရှိနေတော့ပြီး အသင်းရဲ့ သူ့အပေါ်ထားရှိနေတဲ့ အခြေအနေတွေကြောင့် အသင်းနဲ့ လမ်းခွဲဖွယ်သာ ရှိနေရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-08.39.21-768x512.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-08.40.17-768x480.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-03-08.39.33-768x480.jpg"
 },
{
"ndate":"May 3",
"htext":"အာဆင်နယ် ပစ်မှတ် ဂါဘရီယဲလ် ဂျေဇူး အတွက် ဈေးသတ်မှတ်ပေးလိုက်တဲ့ မန်စီးတီး အသင်း",
"btext1":"မန်ချက်စတာ စီးတီး အသင်းဟာ လာမယ့် နွေရာသီမှာ တိုက်စစ်မှူး ဂါဘရီယဲလ် ဂျေဇူး ကို ထွက်ခွာခွင့်ပြုသွားဖို့ ရှိနေပြီး ဘရာဇီးသားကို ခေါ်ယူချင်တဲ့ အသင်းဆီကနေ ပြောင်းရွှေ့ကြေး ပေါင် သန်း ၄၀ အလို ရှိနေပါတယ် ။ဘရာဇီး တိုက်စစ်မှူး ဂျေဇူး ဟာ တိုက်စစ်မှူး လိုအပ်မှုတွေ ရှိနေတဲ့ အာဆင်နယ် အသင်းရဲ့ အဓိက ပစ်မှတ် ကစားသမား တစ်ဦး ဖြစ်ပါတယ် ။ ဂျေဇူး ဟာ အာဆင်နယ် နဲ့ သတင်းတွေ ထွက်လာပြီးနောက်ပိုင်းမှာ ဂိုးသွင်းခြေတွေ့နေပြီး နောက်ဆုံး ၃ ပွဲမှာ ၆ ဂိုး အထိ သွင်းယူ ထားနိုင်ပါတယ် ။ဒါပေမယ့်လည်း ဂျေဇူး ဟာ မန်စီးတီး အသင်းနဲ့ စာချုပ် သက်တမ်း တစ်နှစ်သာ ကျန်ရှိတော့သူ ဖြစ်ပါတယ် ။ ဒါ့အပြင် မန်စီးတီး အသင်းဟာ လာမယ့် နွေရာသီမှာ ဟာလန်းကို ခေါ်ယူဖို့ ရှိနေတာကြောင့် ဂျေဇူး ရဲ့ အနာဂတ် ဟာ အီတီဟက်မှာ ဆက်ရှိဖို့ မသေချာတဲ့ အနေအထားပါ Mirror ရဲ့ဖော်ပြချက်အရ မန်စီးတီး အသင်းဟာ ဟာလန်း ကို ခေါ်ယူနိုင်ရေးမှာ အသုံးစရိတ်ကောင်းမိအောင် ဂျေဇူး ကို ပြန်လည် ရောင်းချ သွားဖို့ ရှိနေပြီး ပေါင် သန်း ၄၀ အထိ အလို ရှိနေတယ်လို့ သိရပါတယ် ။",
"btext2":"ဂျေဇူး ဟာ မန်စီးတီး အသင်း အတွက် ပွဲပေါင်း ၂၃၂ပွဲ ကစား ၉၅ ဂိုး သွင်းယူ ပေးထားပြီး ပရီးမီးယားလိဂ် ဖလား ၃ ကြိမ် ၊ ခါရာဘောင်းဖလား ၃ ကြိမ် ၊ အက်ဖ်အေ ဖလား ၁ ကြိမ် ရယူ ထားနိုင်သူပါ ။မန်စီးတီး အသင်း နောက်ခံလူဟောင်း မီကာရစ်ချတ် က Premier League Productions မှာ သူ့ရဲ့ အသင်းဟောင်း အနေနဲ့ ဂျေဇူး အပေါ် ကမ်းလှမ်းလာမှုတွေကို ငြင်းဆန် ပယ်ချပြီး အသင်းမှာ ဆက်လက် ထိန်းသိမ်းထားသင့်ကြောင်း တိုက်တွန်း ပြောဆို ထားပါတယ် ။” သူ(ဂျေဇူး) က သိပ်ကောင်း နေပါတယ် ၊ သူနဲ့ ပတ်သက်ပြီး ကောင်းတဲ့ အရာက သူ့ကို ဘယ်နေရာမှာမဆို ယုံကြည်လို့ ရတာပါပဲ ။",
"btext3": " ညာဘက်ခြမ်းမှာ ကစားသလို အလယ်မှာလည်း ကစားနိုင်စွမ်း ရှိပါတယ် ၊ သူက အသင်းအတွက် ဘယ်နေရာမှာပဲ ကစားရ ကစားရ ကောင်းကောင်း ကစား နိုင်ပါတယ် ၊ ခံစစ်ကို ဆင်းကူနိုင်ရုံတင် မကပါဘူး ။ ” အခုတော့ သူ့အနေနဲ့ အကျိုးကျေးဇူးကို ခံစား နေရပါပြီ ၊ သွင်းဂိုးတွေ သွင်းနေနိုင်ပါပြီ ၊ မန်စီးတီး အသင်းက အခွင့်အရေးတွေ အမြဲတမ်း ဖန်တီးနိုင်တဲ့ အသင်းပါ ၊ အဲ့ဒီ အခွင့်အရေးတွေကို အသုံးချနိုင်မယ့်သူပဲ လိုအပ်နေတာ ဖြစ်ပါတယ် ။ ” အခု သူ အသင်းကနေ ထွက်ခွာတော့မယ်လို့ သတင်းတွေ ပြေးနေပါတယ် ၊ ကျွန်တော်သာ ဆုံးဖြတ်ချက် ချလို့ ရတဲ့သူဆိုရင် သူ့ကို ဘယ်မှ ပေးသွားမှာ မဟုတ်ပါဘူး ၊ သူက အသင်းအတွက်အရေးပါတဲ့ အစိတ်အပိုင်း အဖြစ် ရှိနေပါတယ် ။ ” တိုက်စစ်ကနေ သူ့ရဲ့ press လုပ်ပုံ ၊ သူ့ရဲ့ ပွဲဖတ်တတ်ပုံ တွေအပြင် ပြီးခဲ့တဲ့ နှစ်တွေ အတွင်းမှာ သူအဖက်ဖက်ကနေ တိုးတက် ကောင်းမွန်လာခဲ့ပါတယ် ။ ” လို့ ပြောကြား သွားခဲ့ပါတယ် ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_160653.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_161228.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220503_161455.jpg"
 }

        ]
