[

{
"ndate":"May 21",
"htext":"ပလိုင်းပေါက်နဲ့ဖါးကောက်ခဲ့ရတဲ့ရသီအမြန်ကုန်သွားလို့ ဝမ်းသာနေတဲ့ ဒီဂီယာ",
"btext1":" ဒီနေ့အတွက် အကောင်းဆုံးအရာကဘာလဲဆိုရင် ရာသီပြီးဆုံးသွားတာပါပဲ။ မန်နေဂျာအသစ်နဲ့ ၀န်ထမ်းတွေက ကစားသမားအသစ်တွေ ခေါ်ဖို့စီစဥ်နေပြီ ကြားပါတယ်။ စိတ်ဓါတ်ကောင်းတဲ့ ကစားသမားတွေ ခေါ်နိုင်ပါစေလို့ မျှော်လင့်ပါတယ်။",
"btext2":" အသင်းမှာနေချင်တဲ့သူပဲ ဆက်နေပါ။မနေချင်တဲ့သူတွေ ထွက်သွားကြပါလို့ပဲ ပြောချင်ပါတယ်၊ ဒီရာသီကို လုံး၀ကို မေ့လိုက်ပြီး နောက်ရာသီအတွက် ၁၀၀% အသင့်ဖြစ်ချင်ပါပြီ။ဘယ်ဖက်ကကြည့်ကြည့် တော်တော်ကိုဆိုးဝါးခဲ့တဲ့ ရာသီတစ်ခုပါ၊ မန်နေဂျာသစ်လက်အောက်မှာ ကစားခွင့်ရဖို့နဲ့ ရာသီသစ်အတွက်တော့ စိတ်လှုပ်ရှားနေပါပြီ။ ပိုကောင်းတဲ့ရလဒ်တွေယူဆောင်ပေးနိုင်ဖို့ မျှော်လင့်ပါတယ်.. ။",
"imgurl1":"https://icdn.strettynews.com/wp-content/uploads/2022/05/brighton-and-hove-albion-v-manchester-united-premier-league-1.jpg",
"imgurl2":"https://i.inews.co.uk/content/uploads/2022/03/SEI_91889725.jpg"
 },

{
"ndate":"May 23",
"htext":"ငါးဂိုးသွင်းတာချင်းတူပေမယ့် အာဆင်နယ်ကယူရိုပါလိဂ်ရောက်ပြီး စပါးက ချန်ပီယံလိဂ်ရောက်",
"btext1":" ချန်ပီယံလိဂ်ဝင်ခွင့်အတွက် နောက်ဆုံးတနေရာကလည်း နောက်ဆုံးပွဲစဥ်အထိ စောင့်ကြည့်ချင်စရာဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့် စပါးနဲ့အာဆင်နယ်တို့ ထိပ်တိုက်တွေ့နေတဲ့ပြိုင်ဘက်တွေက ဘာအဆိပ်မှမရှိဘဲ ဒဏ္ဍာရီဆန်ဆန် တခုခုလုပ်ပြမှပဲ အပြောင်းအလဲဖြစ်နိုင်ခဲ့တာပါ။ စပါးက ဒီပွဲမှာ ပုံမှန်ပွဲထွက်နေကျ လူစာရင်းအတိုင်းပဲ အတောင့်တင်းဆုံးနဲ့ အပြောင်းအလဲမရှိ ပွဲထွက်ခဲ့ပါတယ်။ ခံကန်ပေးမယ်လို့ အသံဟစ်ထားတဲ့ ပွတ်ကီရဲ့ နော့ဝစ်ချ်ကတော့ ပထမပိုင်းမှာတင် စပါးကို နှစ်ဂိုးပြတ်ရှုံးနေခဲ့ပါတယ်။ ဒီပွဲမှာ စပါးနိုင်၊ မနိုင်အပြင် စောင့်ကြည့်ချင်စရာကောင်းခဲ့တာက ဆွန်ဟောင်မင် ဂိုးရ၊ မရပဲဖြစ်ပါတယ်။ ပွဲကစားချိန် (၁၅) မိနစ်မှာ ကူလူဆက်ဗ်စကီး၊ (၃၁) မိနစ်မှာ ဟာရီကိန်းတို့က စပါးအတွက် ဂိုးတွေ အသီးသီး သွင်းယူပေးခဲ့ပါတယ်။ ဒီနှစ်ဂိုးလုံးကို ဖန်တီးပေးခဲ့တာကလည်း ကွင်းလယ်လူ ဘန်တန်ကူပဲဖြစ်ပါတယ်။ ဟာရီကိန်းရဲ့ဂိုးကလည်း နော့ဝစ်ချ်နောက်တန်းနဲ့ဂိုးသမားရဲ့ အမှားကြောင့်ရရှိခဲ့တာပါ။",
"btext2":" စပါးကဒီပွဲမှာ ဟာကွက်မရှိအောင်၊ နော့ဝစ်ချ် ခေါင်းပြန်မထောင်လာရဲအောင် စနစ်တကျ ကစားခဲ့ပြီး ပြိုင်ဘက်ကို ပေါ့ဆခဲ့တာမျိုး၊ အထင်သေးခဲ့တာမျိုးလည်းမရှိပါဘူး။ အဲ့ဒါကြောင့်ပဲ တန်းဆင်းပြီးသား နော့ဝစ်ချ်တို့ စပါးကို ဒုက္ခပြန်ပေးဖို့တောင် တော်တော်ခဲယဥ်းခဲ့ပါတယ်။ တဖက်က အာဆင်နယ်ကလည်း စပါးနည်းတူ အဲဗာတန်ကို ဂိုးပြတ်ဦးဆောင်နိုင်ခဲ့ပေမယ့် စပါးတို့ ထူးခြားဖိအားလည်း မရှိခဲ့ပါဘူး။ အာဆင်နယ်ကလည်း မျှော်လင့်ချက် လက်ကျန်အတွက် လူစုံထုတ်ပြီး အဲဗာတန်ကို ရင်ဆိုင်ခဲ့ပါတယ်။ အဲဗာတန်ကတော့ ပြီးခဲ့တဲ့ပွဲမှာ တန်းဆင်းဇုန်က လွတ်သွားတာကြောင့် ဒီပွဲမှာ ဘာမျှော်လင့်ချက်မှ မရှိတော့ပါဘူး။ ပထမပိုင်းမှာ အာဆင်နယ်ရဲ့ ဘောလုံးပိုင်ဆိုင်မှုက (၈၅) ရာခိုင်နှုန်းအထိရှိခဲ့ပြီး အဲဗာတန်ကို ခေါင်းမဖော်နိုင်အောင် တဖက်သတ် ဖိကစားခဲ့တာပါ။ အီဝိုဘီရဲ့လက်ထိဘောကတဆင့် ရရှိလာတဲ့ ပင်နယ်တီကို မာတီနယ်လီ၊ ထောင့်ကန်ဘောကတဆင့် အန်ကီတီယာတို့က ခေါင်းတိုက်ပြီး အာဆင်နယ်အတွက် (၅) မိနစ်အတွင်း နှစ်ဂိုးသွင်းယူပေးခဲ့ပါတယ်။ ပထမပိုင်းပြီးခါနီးမှာ ဗန်ဒီဘိခ်က အဲဗာတန်အတွက် ချေပဂိုးတဂိုးသွင်းပေးခဲ့ပေမယ့် ဒုတိယပိုင်းမှာလည်း အာဆင်နယ်ကပဲ ဂိုးတွေထပ်ရခဲ့ပါတယ်။",
"btext3": " ထောင့်ကန်ဘောကတဆင့် ဆာကာ တိုက်ရိုက် မြေလှိမ့်ဘောချပေးလိုက်တဲ့ ဘောလုံးကို စီဒရစ်က ကန်သွင်းခဲ့ပြီး အာဆင်နယ်တို့ တတိယဂိုးရရှိခဲ့ပါတယ်။ အဲ့ဒီနောက် (၃) မိနစ်အကြာမှာပဲ စီဒရစ်ရဲ့ကန်ချက်ကတဆင့် ဂါဘရီရယ်က အပိုင်ကန်သွင်းယူခဲ့ပြန်ပါတယ်။ ဒါပေမယ့် အာဆင်နယ်ရဲ့ ဒီဂိုးတွေက ဘာမှအသုံးမဝင်တော့ပါဘူး။ တဖက်မှာ စပါးက ဒုတိယပိုင်းကိုတည်တည်ငြိမ်ငြိမ် ရင်ဆိုင်ပြီး အနိုင်ဂိုးတွေထပ်ရခဲ့ပါတယ်။ ကူလူဆက်ဗ်စကီးက တောင်ပံကနေ ထိုးဖောက်ပြီး အဝေးထောင့်ထဲကို လှလှပပကန်သွင်းယူခဲ့ပါတယ်။ အဲ့ဒီနောက်မှာတော့ ရွှေဖိနပ်ဆုအတွက် မဖြစ်မနေ ဂိုးလိုအပ်နေတဲ့ ဆွန်ဟောင်မင်က အသင်းအတွက် နှစ်ဂိုးဆက်တိုက်သွင်းယူပြီး စပါးလည်း ချန်ပီယံလိဂ်ဝင်ခွင့်ရ ဆွန်ဟောင်မင်လည်း ဆာလာနဲ့အတူ ရွှေဖိနပ်ဆုရရှိခဲ့ပါတယ်။ အာဆင်နယ်ရော၊ စပါးရော ငါးဂိုးစီနဲ့ ဂိုးမိုးရွာခဲ့ပေမယ့် စပါးကတော့ အခွင့်အရေး သာထားပြီးဖြစ်တာကြောင့် အာဆင်နယ်တို့ ချန်ပီယံလိဂ်ဝင်ခွင့်နဲ့ လွဲချော်ခဲ့ရပါတယ်။",
"imgurl1":"https://icdn.caughtoffside.com/wp-content/uploads/2018/02/imageedit_2_3280775990.jpg",
"imgurl2":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/Picsart_22-05-23_00-38-28-241-1140x599.jpg",
"imgurl3":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/Picsart_22-05-17_09-26-47-471-1140x598.jpg"
 },

{
"ndate":"May 22",
"htext":"အာဏာသိမ်းလိုက်တဲ့ အမ်ဘာပေကြောင့် ထုတ်ပယ်ခံရတော့မယ့် ပိုချက်နဲ့ လီယိုနာဒို",
"btext1":" ပီအက်စ်ဂျီဟာ တိုက်စစ်မှူး ကိုင်လီယန် အမ်ဘာပေကို စာချုပ်သစ် ချုပ်ဆိုအောင် ပေးခဲ့တဲ့ ကတိအတိုင်း အသင်းရဲ့ နည်းပြဖြစ်သူ ပိုချက်တီနိုနဲ့ အားကစားဒါရိုက်တာ လီယိုနာဒိုတို့ကို ရာထူးကနေ ထုတ်ပယ်တော့မယ်လို့ ဥရောပ အခြေစိုက် သတင်းဌာနတွေက အခိုင်အမာ ဖော်ပြသွား ကြပါတယ်။",
"btext2":" အသက် ၂၃နှစ် အရွယ်သာ ရှိသေးတဲ့ အမ်ဘာပေက အသင်းနဲ့ စာချုပ် ကုန်ဆုံးခဲ့ပေမယ့် ပီအက်စ်ဂျီက အမ်ဘာပေကို တနှစ် လစာ ယူရို ၁၀၀သန်း ၊ လက်မှတ်ထိုးကြေး ယူရို ၃၀၀သန်းနဲ့ အသင်းရဲ့ အရေးကြီးတဲ့ ဆုံးဖြတ်ချက်တွေကို ချမှတ်ပိုင်ခွင့် စတဲ့ ခံစားခွင့်တွေနဲ့ စာချုပ်သစ် ကမ်းလှမ်းခဲ့ရာ အမ်ဘာပေဘက်က လက်ခံခဲ့ပါတယ်။ ယနေ့မနက် အစောပိုင်းမှာတော့ ပီအက်စ်ဂျီက အမ်ဘာပေကို ၃နှစ် သက်တမ်း ရှိတဲ့ စာချုပ်သစ် တရပ် ချုပ်ဆိုနိုင်ခဲ့ကြောင်း တရားဝင် ထုတ်ပြန် ကြေညာသွားခဲ့ပြီး အမ်ဘာပေကလည်း ပီအက်စ်ဂျီနဲ့အတူ အောင်မြင်မှုတွေ များစွာ ရနိုင်အောင် ဆက်လက် ကြိုးပမ်းသွားမယ်လို့ ပရိသတ်တွေကို ကတိပေး သွားခဲ့ပါတယ်။",
"btext3": " ပီအက်စ်ဂျီက အမ်ဘာပေကို စာချုပ်သစ် ချုပ်ဆိုနိုင်ခဲ့ပြီးနောက် အမ်ဘာပေရဲ့ တောင်းဆိုချက်အရ အသင်းရဲ့ နည်းပြဖြစ်သူ ပိုချက်တီနိုနဲ့ အားကစားဒါရိုက်တာ လီယိုနာဒိုတို့ကို ရာထူးကနေ ထုတ်ပယ်ဖို့ စီစဉ်နေပြီး မကြာခင် ရက်ပိုင်းအတွင်း ပိုချက်တီနိုနဲ့ လီယိုနာဒိုတို့ နှစ်ယောက်စလုံးဟာ ပီအက်စ်ဂျီနဲ့ လမ်းခွဲရဖွယ် ရှိနေပါတယ်။ ဖာဘရီဇီယို ရိုမာနိုကလည်း အမ်ဘာပေဟာ သူ့ကို အသင်းမှာ ဆက်ရှိစေချင်ရင် ပိုချက်တီနိုနဲ့ လီယိုနာဒိုတို့ကို ရာထူးကနေ ထုတ်ပယ်ကာ သူ့ရဲ့ စိတ်ကြိုက် နည်းပြတဦး ဖြစ်သူ ဇနက်ဒင်း ဇီဒန်းကို နည်းပြသစ် အဖြစ် ခန့်အပ်ပေးဖို့ ပီအက်စ်ဂျီရဲ့ ဥက္ကဌ အယ်ခါလိုင်ဖီထံ တောင်းဆိုခဲ့ကြောင်း အတည်ပြု ပေးထားပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-22_15-40-38-018-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-22_15-43-35-241.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-22_15-40-49-339.jpg"
 },

{
"ndate":"May 22",
"htext":"အန်ဆယ်လော့တီရဲ့စကားကြောင့် ဂါရတ်ဘေးလ် ဗိုလ်လုပွဲကျမှပေါ်လာမှာကို စိုးရိမ်ရတော့မယ့်လီဗာပူး",
"btext1":" ရီးရဲလ်မက်ဒရစ်နည်းပြ အန်ဆယ်လော့တီက အသင်းရဲ့ တိုက်စစ်ကစားသမား ဂါရတ်ဘေးလ်တယောက် လာမယ့် လီဗာပူးနဲ့ ချန်ပီယံလိဂ်ဗိုလ်လုပွဲမှာ ပါဝင်ကစားနိုင်ဖွယ်ရှိကြောင်း အရိပ်အမြွက် ပြောကြားလိုက်ပါတယ်။ ရီးရဲလ်မက်ဒရစ်နဲ့လီဗာပူးတို့ လာမယ့် မေ (၂၈) မှာ ချန်ပီယံလိဂ်ဗိုလ်လုပွဲအဖြစ် ပဲရစ်မြို့မှာ ကစားကြမှာပါ။ဂါရတ်ဘေးလ်ဟာ လီဗာပူးနဲ့ ထိပ်တိုက်တွေ့ခဲ့တဲ့ (၂၀၁၈) ချန်ပီယံလိဂ်ဗိုလ်လုပွဲမှာ လူစားဝင်လာပြီး အသင်းအတွက် အနိုင်ဂိုးနှစ်ဂိုးသွင်းယူပေးခဲ့ဖူးပါတယ်။ အဲ့ဒီပွဲမှာလည်း ရီးရဲလ်မက်ဒရစ်က လီဗာပူးကို ၃-၁ ဂိုးနဲ့ အနိုင်ရရှိကာ ချန်ပီယံလိဂ်ဖလားကို ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။",
"btext2":" အခု လာမယ့် ချန်ပီယံလိဂ်ဗိုလ်လုပွဲမှာ ပါဝင်ကစားနိုင်ခဲ့မယ်ဆိုရင် ဂါရတ်ဘေးလ်ဟာ ချန်ပီယံလိဂ်ဗိုလ်လုပွဲ (၅) ကြိမ် ကစားထားတဲ့ ရော်နယ်ဒိုရဲ့ စံချိန်ကို လိုက်မှီသွားမှာပါ။ ဒါ့အပြင် ကာဗာဟယ်လ်၊ ဘန်ဇီမာ၊ အစ္စကို၊ မိုဒရစ်၊ မာဆယ်လိုတို့ကလည်း ဒီနှစ် ချန်ပီယံလိဂ်ဗိုလ်လုပွဲမှာ ရော်နယ်ဒိုရဲ့ စံချိန်ကို လိုက်မှီကြဦးမှာဖြစ်ပါတယ်။ဒါပေမယ့် ဂါရတ်ဘေးလ်ဟာ ရီးရဲလ်မက်ဒရစ်ရဲ့ နောက်ဆုံး (၁၄) ပွဲမှာ (၁၆) မိနစ်သာ ကစားနိုင်ခဲ့ပြီး ဒဏ်ရာပြဿနာတွေနဲ့ ရုန်းကန်နေရတာဖြစ်ပါတယ်။ ဂါရတ်ဘေးလ်အနေနဲ့ မနေ့က ဘက်တစ်နဲ့ဂိုးမရှိသရေကျခဲ့တဲ့ လာလီဂါ ရာသီသိမ်းပွဲစဥ်မှာလည်း ဒဏ်ရာကြောင့် မပါဝင်နိုင်ခဲ့ဘဲ ပွဲကြည့်စင်ပေါ်ကနေသာ ပရိသတ်တွေကို နှုတ်ဆက်ခဲ့ရပါတယ်။",
"btext3": " ဒီလိုမျိုး ဂါရတ်ဘေးလ်ရဲ့ အခြေအနေနဲ့ ပတ်သက်လို့ အန်ဆယ်လော့တီက “ဂါရတ်ဘေးလ်က နှုတ်ဆက်စကားပြောချင်နေပါတယ်။ ဒဏ်ရာအခြေအနေသာကောင်းခဲ့ရင် သူ ဘက်တစ်နဲ့ပွဲကို ဝင်ကစားဖြစ်မှာပါ။ ဒါပေမယ့် သူသာ ချန်ပီယံလိဂ်ဗိုလ်လုပွဲကို ကစားနိုင်ခဲ့ရင် နောက်ဆုံးတကြိမ် အခွင့်အရေးရရှိပါလိမ့်မယ်” လို့ ပြောကြားသွားခဲ့ပါတယ်။ပရိသတ်တွေဟာ အရင်တည်းက ဂါရတ်ဘေးလ်တယောက် လီဗာပူးနဲ့ပွဲအတွက် တရာသီလုံး အနားယူနေခဲ့တာလို့ လီဗာပူးကို လှောင်ပြောင်ခြောက်လှန့်ခဲ့ကြပါတယ်။ အခုတခါမှာတော့ အန်ဆယ်လော့တီရဲ့ ပြောစကားတွေကြောင့် ဂါရတ်ဘေးလ် ချန်ပီယံလိဂ်ဗိုလ်လုပွဲမှာ ပါဝင်နိုင်မလား စိတ်ဝင်စားဖို့ ကောင်းနေပြီဖြစ်ပါတယ်",
"imgurl1":"https://i.pinimg.com/originals/89/ad/70/89ad706e858bdb51cb480b1312cf9906.jpg",
"imgurl2":"https://pbs.twimg.com/media/EiW8RGRUMAEoZul.jpg",
"imgurl3":"https://images2.minutemediacdn.com/image/upload/c_fill,w_912,h_516,f_auto,q_auto,g_auto/shape/cover/sport/real-madrid-v-liverpool-uefa-champions-league-final-5c0681e710b12ac64c000001.jpg"
 },

{
"ndate":"May 22",
"htext":"“ယူနိုက်တက် ပရိသတ်တွေလည်း လာလို့ရပါတယ် ၊ အပြာရောင်လေးတော့ ဝတ်ခဲ့ရမှာပါ” – ဂွာဒီယိုလာ",
"btext1":" မန်ချက်စတာ စီးတီး အသင်းဟာ ဒီနှစ် ပရီးမီးယားလိဂ်ဖလားကြီးကို ကိုက်မြှောက်ဖို့ လက်တကမ်း အလိုကို ရောက်နေ ပါပြီ ။ ဒီကနေ့ ညမှာ ကစားမယ့် ရာသီပိတ် ပွဲစဉ်မှာသာ အက်စတွန် ဗီလာ ကို အနိုင် ကစားနိုင်ခဲ့မယ် ဆိုရင် မန်စီးတီး အနေနဲ့ ၆ ကြိမ်မြောက် ပရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်လာတော့မှာ ဖြစ်ပြီး မန်ချက်စတာ ယူနိုက်တက် ပြီးပါက အများဆုံး ( ပရီးမီးယားလိဂ်ခေတ် ) ချန်ပီယံ ဖြစ်လာမှာပဲ ဖြစ်ပါတယ် ။ ဒါပေမယ့် စီးတီး အတွက် လွယ်ကူနေတဲ့ အခြေအနေတော့ မဟုတ်ပါဘူး ။ ဂျာဂင် ကလော့ ရဲ့ လီဗာပူး ဟာ ၁ မှတ် အကွာကနေ ဖိအားပေး နေပြီး ဒီကနေ့ညပွဲမှာ မန်စီးတီး ခြေချော် ခဲ့ပါက အမှတ်ပေး ဖလား ကို ကိုင်မြှောက်ဖို့ အဆင်သင့် ဖြစ်နေပါတယ် ။ မန်ချက်စတာ စီးတီး နည်းပြကြီး ပက် ဂွာဒီယိုလာ က သူဟာ တချိန်တုန်းက အင်္ဂလန် က လူတိုင်းဟာ သူတို့ထက် လီဗာပူး ကို ပိုပြီး ချန်ပီယံ ဖြစ်စေခဲ့တယ်လို့ ပြောခဲ့ဖူးတာ မှားယွင်းသွားကြောင်း မနေ့က သတင်းစာ ရှင်းလင်းပွဲမှာ ပြောဆိုခဲ့ ပါတယ် ။",
"btext2":" ဘာကြောင့်လည်း ဆိုတော့ မန်ချက်စတာ ယူနိုက်တက် ပရိသတ် အများအပြားဟာ သူတို့ရဲ့ အကြိမ် ၂၀ ချန်ပီယံ ဘွဲ့ကို ပုခုံးချင်း ယှဉ်လာမယ့် သမိုင်းပြိုင်ဘက် လီဗာပူး ထက် မန်စီးတီး အသင်း အောင်ပွဲခံတာကိုသာ ပိုမို မြင်တွေ့လိုကြောင်း ခါးသက်သက် ထုတ်ဖော် ပြောဆို လာခဲ့တာကြောင့်ပါပဲ ။ “ယူနိုက်တက် ( ပရိသတ်တွေ ) က မန်စီးတီး ကို လီဗာပူးထက် ပိုပြီး ဖြစ်စေချင်ကြတာလား ? အိုး . . . ကျွန်တော် မသိလိုက်ဘူးဗျာ ။ ယူနိုက်တက် ပရိသတ်တွေ အနေနဲ့ ဆန္ဒ ရှိမယ် ဆိုရင် ကျွန်တော်တို့ နဲ့ အတူ လာပြီး ပျော်လို့ ရပါတယ် ။ ဒါပေမယ့် သူတို့ အပြာရောင်ကို ဝတ်လာခဲ့ဖို့တော့ လိုမှာပါ” “တချိန်တုန်းက အင်္ဂလန်က လူတွေ အားလုံးက ကျွန်တော်တို့ထက် လီဗာပူး ကို ပိုပြီး နှစ်သက်ကြတယ်လို့ ကျွန်တော် ပြောခဲ့ဖူးတာ အခု မှားသွားပြီပေါ့” လို့ ဂွာဒီယိုလာ က ပြောဆိုသွားခဲ့ ပါတယ် ။ ဒါ့အပြင် နည်းပြကြီးက သူတို့ အသင်းဟာ ဆာ အဲလက်စ် ဖာဂူဆန် မန်ချက်စတာ ယူနိုက်တက် ကို လုပ်ပေးခဲ့သလိုမျိုး ပြည်တွင်းကို လွှမ်းမိုး နိုင်တဲ့ အသင်းတသင်း အဖြစ် ရောက်ရှိ လာခဲ့ပြီလို့လည်း ဂုဏ်ယူစွာ ထုတ်ဖော် ပြောဆို သွားခဲ့ ပါတယ် ။",
"btext3": " ဂွာဒီယိုလာ ဟာ သူ့ရဲ့ ပရော်ဖက်ရှင်နယ် နည်းပြဘ၀ ၁၅ နှစ် ကာလ အတွင်းမှာ ဘာစီလိုနာ ၊ ဘိုင်ယန်မြုးနစ် နဲ့ မန်စီးတီး အသင်းတွေကို ကိုင်တွယ်ရင်း အမှတ်ပေးဖလား ကို ၁၂ ကြိမ် ရယူနိုင်ခဲ့ ပါတယ် ။ ဖလား မရတဲ့ ၃ နှစ်ထဲက ၂ နှစ်ဟာ ဒုတိယ နေရာတွေနဲ့ ပြီးဆုံးခဲ့တာ ဖြစ်ပြီး မန်စီးတီး ကို စရောက်တဲ့ ရာသီ တကြိမ်တည်းသာ တတိယ နေရာနဲ့ ရာသီကုန်ခဲ့တာပဲ ဖြစ်ပါတယ် ။ “ကျွန်တော် ဒီကို စရောက်လာတော့ ပရီးမီးယားလိဂ် က ဘယ်လောက်ခက်ကြောင်း ၊ ဆာအဲလက်စ် ဖာဂူဆန် သာလျှင် ဒီလိုမျိုး ရှည်ကြာတဲ့ အောင်မြင်မှု ကို တည်ဆောက်နိုင်ကြောင်းတွေ ကို ခဏခဏ ကြားခဲ့ရ ပါတယ် ။ သူ့ရဲ့ စွမ်းဆောင်ခဲ့မှုကလည်း တကယ့်ကို အံ့သြ ချီးကျူး စရာပါပဲ ။ ဒါပေမယ့် အခု ကျွန်တော်တို့ ကို ပြန်ကြည့်လိုက်မယ် ဆိုရင်လည်း ဆာအဲလက်စ် လုပ်ခဲ့တဲ့ အံ့ဖွယ် နဲ့ နီးစပ် နေပြီဆိုတာကို တွေ့ကြရမှာပါ” “စီးတီး နဲ့ ပထမဆုံး ရာသီ အပြီးမှာ လုပ်စရာတွေ အများကြီး ရှိလာခဲ့ ပါတယ် ။ အခု ကျွန်တော်တို့ ရောက်နေတဲ့ နေရာ ၊ ရလာတဲ့ အောင်မြင်မှုတွေ ဟာ အတိတ် တုန်းက လုပ်ခဲ့တဲ့ အရာတွေရဲ့ အကျိုးရလဒ် တွေပါပဲ” လို့ ဂွာဒီယိုလာ က ပြောဆိုသွားခဲ့ ပါတယ် ။ လီဗာပူး ဟာ ဂွာဒီယိုလာ အင်္ဂလန် ကို ရောက်ရှိ လာခဲ့ပြီး နောက်ပိုင်းမှာ ချဲလ်ဆီး ၊ မန်ယူနိုက်တက် တို့ထက် ပိုပြီး နီးစပ်စွာ အားပြိုင် နိုင်ခဲ့ပါတယ် ။ ဒီရာသီဟာ သူတို့ ၂ သင်း အကျိတ်အနယ် ယှဉ်ပြိုင် ရတဲ့ တတိယမြောက် ရာသီ ဖြစ်လာခဲ့ပြီး မန်စီးတီး က အလေးသာနေ ပေမယ့် ဘောလုံးလောက ရဲ့ အံ့ဖွယ်တရားတွေက ပွဲသိမ်းခရာမမှုတ် မချင်း ပရိသတ်တေကို စိတ်လှုပ်ရှားအောင် စွမ်းဆောင်ပေးနေ ဦးမှာ အသေအချာပါပဲ . . . ။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220522_114248.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220522_113301.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220522_113645.jpg"
 },

{
"ndate":"May 22",
"htext":"ပင့်ကူလူသားကို နွေရာသီ အပြောင်းအရွေ့မှာ ရောင်းချတော့မယ့် မန်ယူ",
"btext1":" မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ နွေစျေးကွက်ထဲ အသင်း အတွင်း ကစားသမား အပြောင်းအလဲ များစွာကို လုပ်ဆောင်သွားဖို့ ရှိနေရာ အသင်းရဲ့ အင်္ဂလန် ညာနောက်ခံကစားသမား ဝမ်ဘစ်ဆာခါကို အသင်းကနေ ထွက်ခွာပြုဖွယ် ရှိနေတယ်လို့ Mirror သတင်းဌာနကနေ ဖော်ပြ သွားခဲ့ပါတယ်။ အသက်၂၄ နှစ်အရွယ် နောက်ခံအစွန်လူ ဘစ်ဆာခါဟာ ၂၀၁၉ ခုနှစ်ကမှ ပဲလေ့စ်ကနေ ယူနိုက်တက်ကို ပြောင်ရွှေ့ကြေး ပေါင်သန်း(၅၀) (၅)နှစ် စာချုပ်နဲ့ ရောက်ရှိလာပြီး အသင်းရဲ့ ညာခြမ်းခံစစ်မှာ ပုံမှန်ကစားခွင့် ရရှိခဲ့ပေမယ့် ဒီရာသီမှာတော့ ကစားခွင့်တွေ အကန့်အသတ်နဲ့ ဖြစ်လာခဲ့ ရသလို ဒါလော့ကသာ သူ့နေရာမှာ ကစားခွင့် ပိုရ လာခဲ့ပါတယ်။",
"btext2":" နည်းပြ ရန်းနစ် လက်ထက်မှာ ပွဲကစားခွင့်တွေ နည်းပါး နေရတဲ့ ဘစ်ဆာခါဟာ နည်းပြသစ် တန်ဟက်ဂ် လက်အောက်မှာပါ ဆက်လက် နေရာပျောက်ဖွယ် ရှိနေရတာကြောင့် ယူနိုက်တက်ဘက်ကပါ ဘစ်ဆာခါကို အသင်းကနေ ထွက်ခွာခွင့်ပြုဖို့အထိ စဉ်းစားနေပြီလို့ သိရပါတယ်။ ယူနိုက်တက် အသင်းဟာ အသင်းနည်းပြ အဖြစ် တန်ဟက်ဂ်ကို စတင်တာဝန်ပေးပြီး ချိန်မှာ တန်ဟက်ဂ်က အသင်းရဲ့ ညာခြမ်းမှာ ပေါ်တူဂီနောက်ခံလူ ဒါလော့ကို ဘစ်ဆာခါထက် ပိုမိုနေရာပေးသွားချင်သလို ဘစ်ဆာခါကို ရောင်းချပြီး နောက်ထပ် ညာနောက်ခံလူ တစ်ဦးကို ခေါ်ယူသွား ချင်နေတာ ဖြစ်ပါတယ်။",
"btext3": " လက်ရှိ ယူနိုက်တက်နဲ့ သတင်းတွေ အတော်လေး ထွက်ရှိနေတဲ့ တင်းဘားစ်ဟာ ဗဟိုခံစစ်မှူးတစ်ဦး ဆိုပေမယ့် ညာခြမ်းခံစစ် နေရာမှာပါ လိုက်ပါကစားတတ်သူဖြစ်လို့ ယူနိုက်တက်ခံစစ် အတွက် အားထားစရာ ဖြစ်လာနိုင်သလို တင်းဘားစ်ကို ခေါ်ယူနိုင်ပြီဆိုရင်လည်း ဘစ်ဆာခါကို သေချာပေါက် ရောင်းထုတ် သွားနိုင်ပါတယ်။ ဘစ်ဆာခါကို အသင်းဟောင်း ပဲလေ့စ်အသင်းက ပြန်ခေါ်ချင်နေသလို ယူနိုက်တက် နည်းပြဟောင်း မော်ရင်ဟို ကလည်း ရိုးမား အသင်းဆီ ခေါ်ချင်နေပါတယ်။ ယူနိုက်တက် ကတော့ ဘစ်ဆာခါအပြင် နောက်ခံလူ ဘိုင်လီနဲ့ ဂိုးသမား ဒင်းဟန်ဒါဆန်တို့ကိုပါ အသင်းကနေ ရှင်းထုတ်ဖွယ် ရှိနေပြီး လက်ရှိမှာ ဒင်းဟန်ဒါဆန်က နယူးကာဆယ်ဆီ ပြောင်းရွှေ့ဖို့ အနီးစပ်ဆုံး ဖြစ်နေရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-22_08-45-46-482.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-22_08-16-45-608-1140x599.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-22_08-16-59-617.jpg"
 },

{
"ndate":"May 22",
"htext":"ရွှေဖိနပ်ဆုအတွက် အပြိုင်လုရတော့မယ့် အီဂျစ်သားနဲ့ တောင်ကိုရီးယားသား",
"btext1":" ချန်ပီယံ ပြိုင်ဆိုင်မှု၊ ဥရောပ ဝင်ခွင့် တိုက်ပွဲ၊ တန်းဆင်းဇုန် ရုန်းအားတွေနဲ့ ပရီးမီးယားလိဂ်နောက်ဆုံးပွဲတွေက အကြိတ်အနယ် ရှိနေမှာပါ။ ဒီလိုပဲ ရွှေဖိနပ်ဆု အတွက်လည်း ဆာလာနဲ့ ဆွန်ဟောင်မင် တို့က အကြိတ်အနယ် ဖြစ်နေပါတယ်။ ဆာလာက ၂၂ ဂိုး၊ ဆွန်‌ဟောင်မင်က ၂၁ ဂိုးရထားပြီး တနဂ်နွေနေ့ ည ကိုးနာရီခွဲမှာ ကျင်းပတော့မယ့် ၂၀၂၁/၂၂ ဘောလုံးရာသီ ပရီးမီးယားလိဂ် နောက်ဆုံးပွဲတွေမှာ ဘယ်သူက ရွှေဖိနပ်ရအောင် ယူသွားမလဲ ဆိုတာ အားလုံးသိချင်နေတဲ့ ပုစ္ဆာဖြစ်မှာပါ။",
"btext2":" လက်ရှိ အနေအထားကို ကြည့်မယ်ဆိုရင် နောက်ဆုံး ၁၀ ပွဲမှာ ဆာလာ တယောက် ၃ ဂိုးပဲ ရခဲ့ပြီး ဂိုးမရတာက ၈ ပွဲတောင် ရှိခဲ့ပါတယ်။ ဆွန်ကတော့ သူနဲ့ပြောင်းပြန် ဖြစ်နေခဲ့ပြီး ၁၀ ပွဲမှာ ၁၀ ဂိုးအထိ ရခဲ့ကာ ဂိုးမရခဲ့တာ ၃ ပွဲတည်းရှိခဲ့ပါတယ်။ ဂိုးရနှုန်း ကွာခြားမှုက အသိသာကြီး ဖြစ်နေပြီး ဆာလာ ကျချိန်မှာ ဆွန်က တဟုန်ထိုး တက်လာခဲ့တာပါ။ နောက်ဆုံးကန်ရမယ့်ပွဲမှာ သူတို့ရင်ဆိုင်ရမယ့် ပြိုင်ဘက်တွေကလည်း ဘာမျှော်လင့်ချက်မှမရှိတော့တဲ့ အသင်းတွေဖြစ်နေပါတယ်။ တကယ်ဆိုရင် ဟယ်ရီကိန်းသာ ဆွန်‌ဟောင်မင်ကို ပင်နယ်တီတွေ ပေးကန်ခဲ့မယ် ဆိုရင် အခုချိန်မှာ ဆာလာ ထက်တောင်မှ တဂိုးသာ နေမှာပါ။ အခုတော့ နောက်ဆုံးပွဲ အထိကို ဆွန်က တဂိုးလျော့နေပြီး အမီလိုက်ပြီး ကျော်တက်ဖို့ လုပ်ရတော့မှာပါ။",
"btext3": " ကိုရီးယားသားသာ လက်ရှိ ဂိုးသွင်းနှုန်းပုံစံကို ထိန်းထားနိုင်မယ်ဆိုရင် ဆာလာကို လိုက်မီဖို့က မခက်လောက်ပါဘူး။ ဆာလာကတော့ ဂိုးပေါက် ပျောက်နေတာတွေကို ရပ်တန်ဖို့ကို အားထုတ်ရ ဦးမှာပါ။ ရွှေဖိနပ်ဆုက ဘယ်သူ့ အတွက်လဲ ဆိုတာ မနက်ဖြန်ဆို အဖြေပေါ်ပါပြီ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_21-18-25-553-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_21-19-05-298.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_21-19-24-249.jpg"
 },

{
"ndate":"May 21",
"htext":"ပေါ့ဘာနဲ့ ဒီမာရီယာကို အလွတ်နဲ့ ရရှိဖို့ နီးစပ်နေတဲ့ ဖရီးကြိုက်သူ ဂျူဗင်တပ်",
"btext1":" ဂျူဗင်တပ်အသင်းဟာ လာမယ့်နွေမှာ ပီအက်စ်ဂျီ တောင်ပံတိုက်စစ် ကစားသမား ဒီမာရီယာနဲ့ မန်ချက်စတာ ယူနိုက်တက် ကွင်းလယ်လူ ပေါလ် ပေါ့ဘာတို့ နှစ်ဦးစလုံးကို အလွတ်နဲ့ ခေါ်ယူဖို့ အရှိန်မြှင့်ကာ ကြိုးပမ်းလာကြောင်း အီတလီ အခြေစိုက် သတင်းဌာနတွေက ဖော်ပြသွားကြပါတယ်။",
"btext2":" အီတလီ စီးရီးအေရဲ့ ဘုရင်တပါး အဖြစ် သတ်မှတ်ခံထားရတဲ့ ဂျူဗင်တပ်ဟာ ပြီးခဲ့တဲ့ ဘောလုံးရာသီမှ စတင်ကာ အကျပိုင်းကို ပြန်လည် ရောက်ရှိနေပြီး ၂ရာသီ ဆက်တိုက် အမှတ်ပေး ဖလားကို ရယူနိုင်ခြင်း မရှိသလို ယခုနှစ် ဘောလုံးရာသီမှာ ဆိုရင် ဖလားလက်မဲ့ ဘောလုံးရာသီ တခုကို ပိုင်ဆိုင်ခဲ့ ရပါသေးတယ်။ ဒါကြောင့်ပဲ ဂျူဗင်တပ်ရဲ့ တာဝန်ရှိသူက လာမယ့် နွေအပြောင်းအရွှေ့မှာ အသင်းကို အတတ်နိုင်ဆုံး အင်အား ဖြည့်တင်းမှုတွေ ပြုလုပ်ပြီး လက်လွှတ်ထားရတဲ့ အမှတ်ပေးဖလားကို ပြန်လည် သိမ်းပိုက်နိုင်ဖို့ ချိန်ရွယ်နေကာ ပေါ့ဘာနဲ့ ဒီမာရီယာတို့ နှစ်ယောက်စလုံးက သူတို့အသင်းရဲ့ ထိပ်သီး ပစ်မှတ်တွေပဲ ဖြစ်ပါတယ်။ ပေါ့ဘာဟာ ၂၀၁၇ခုနှစ်မှာ ဂျူဗင်တပ် ကနေ မန်ချက်စတာ ယူနိုက်တက်ထံ ကလပ်ရဲ့ စံချိန်တင် ပြောင်းရွှေ့ကြေးနဲ့ ပြောင်းရွှေ့သွားခဲ့တဲ့ ကွင်းလယ်လူ တဦး ဖြစ်ပြီး ပေါ့ဘာက ယူနိုက်တက်နဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးဖို့ ရှိနေတာကြောင့် ဂျူဗင်တပ်က သူတို့ရဲ့ ကစားသမားဟောင်းကို ဒုတိယအကြိမ်မြောက် အလွတ်နဲ့ ခေါ်ယူနိုင်ဖို့ အစွမ်းကုန် ကြိုးစားနေတာပါ။",
"btext3": " တဖက်မှာလည်း ဂျူဗင်တပ်က ပြင်သစ်ထိပ်သီးကလပ် ပီအက်စ်ဂျီနဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးတော့မယ့် အာဂျင်တီးနား တောင်ပံတိုက်စစ် ကစားသမား အိန်ဂျယ် ဒီမာရီယာကို အလွတ်နဲ့ ခေါ်ယူနိုင်ဖို့ နီးစပ်နေပြီး ဒီမာရီယာရဲ့ အေးဂျင့်က ဂျူဗင်တပ်ရဲ့ တာဝန်ရှိသူတွေနဲ့ တူရင်မြို့မှာ တွေ့ဆုံကာ အပြောင်းအရွှေ့ အတွက် တရားဝင် ဆွေးနွေးမှုတွေ ပြုလုပ်နေပါတယ်။ နာမည်ကြီး အီတလီ သတင်းထောက် မော်ရက်တိုကလည်း ဂျူဗင်တပ်ဟာ ပေါ့ဘာနဲ့ ဒီမာရီယာတို့ကို မကြာခင် ရက်ပိုင်းအတွင်းမှာ အပြီးသတ် ခေါ်ယူနိုင်ဖို့ အရှိန်မြှင့်ကာ လုပ်ဆောင်မှုတွေ ပြုလုပ်နေပြီး နှစ်ဦးစလုံးကလည်း ဂျူဗင်တပ်ဆီ ပြောင်းရွှေ့ဖို့ စိတ်ဝင်စားနေကြကြောင်း အတည်ပြု ပေးထားပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_12-49-45-546-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_12-50-17-424.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-18_07-29-51-429.jpg"
 },

{
"ndate":"May 21",
"htext":"စားရတဲ့ကလေး ပိုငတ်တယ်ဆိုတဲ့အတိုင်း ရီးရဲလ်ဆီက လက်မှတ်ထိုးကြေး ယူရို သန်း ၂၀၀ တောင်းဆိုလိုက်တဲ့ အမ်ဘာပေ",
"btext1":" ဒီအပြောင်းအရွေ့မှာ ထိပ်ဆုံးဖြစ်နေတဲ့ ပီအက်စ်ဂျီ ကြယ်ပွင့် ကိုင်လီယန် အမ်ဘာပေကတော့ သူ့ကို ခေါ်ယူချင်တဲ့ စပိန် အင်အားကြီး ထိပ်သီး ကလပ် ရီးရဲလ်မက်ဒရစ် အနေနဲ့ သူ့ကို ခေါ်ယူချင်ရင် လက်မှတ်ထိုးကြေး ယူရို ၂၀၀သန်း ပေးချေဖို့ တောင်းဆို လိုက်ကြောင်း သိရပါတယ်။",
"btext2":" လက်ရှိမှာ ရီးရဲလ်မက်ဒရစ်က ပီအက်စ်ဂျီနဲ့ စာချုပ်သက်တမ်း ကုန်ဆုံးတော့မယ့် ကိုင်လီယန် အမ်ဘာပေကို လက်မှတ်ထိုးကြေး ယူရို ၁၃၀ သန်း ပေးချေမယ်လို့ ကမ်းလှမ်းထားပြီး ပီအက်စ်ဂျီ ကတော့ အမ်ဘာပေဟာ သူတို့ အသင်းနဲ့သာ စာချုပ်သစ် ချုပ်ရင် လက်မှတ်ထိုးကြေး ယူရို ၂၀၀သန်း ပေးမယ်လို့ ကမ်းလှမ်း ထားပါတယ်။ ဒါကြောင့် အမ်ဘာပေက ရီးရဲလ်အနေနဲ့ သူ့ကို ခေါ်ချင်ရင် လက်မှတ်ထိုးကြေး ယူရို ၂၀၀သန်း ပေးဖို့ တောင်းဆိုနေတာပါ။ ပီအက်စ်ဂျီဘက်က (၁) တစ်လ လုပ်ခ ယူရို ၄.၈သန်း (၂) ပုံရိပ်အသုံးပြုခ အလုံးစုံ (၃) အသင်းရဲ့ နည်းပြ ၊ ကစားသမား အပြောင်းအရွှေ့တွေ အပါအဝင် အသင်းနဲ့ ပတ်သတ်တဲ့ ဆုံးဖြတ်ချက်တွေ ချမှတ်ပိုင်ခွင့် စတဲ့ ခံစားခွင့်တွေနဲ့ ကမ်းလှမ်း ထားပါတယ်။",
"btext3": " ကိုင်လီယန် အမ်ဘာပေကတော့ သူ့ရဲ့ အနာဂတ်နဲ့ ပတ်သတ်ပြီး တိကျရေရာတဲ့ ဆုံးဖြတ်ချက် တခုကို လာမယ့် တနင်္ဂနွေနေ့မှာ တရားဝင် ထုတ်ဖော် ပြောကြားမယ်လို့ ပရိသတ်တွေကို အသိပေးထားပါတယ်။ အမ်ဘာပေ အနေနဲ့ လယ်သမားလိဂ်မှာ ဆက်နေမလား ဥရောပ အစဉ်အလာရှိ အသင်းကြီးကို ပြောင်းမလား ဆိုတာ စောင့်ကြည့်ရတော့မှာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_11-09-22-703-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_11-14-44-931.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_14-56-47-807.jpg"
 },
{
"ndate":"May 21",
"htext":"ချန်ပီယံလိဂ်နဲ့ ပရီးမီးယားလိဂ် မရလဲ မြို့ထဲလှည့်ဖို့ ပြင်ဆင်ထားပြီး ဖြစ်တဲ့ လီဗာပူး",
"btext1":" လီဗာပူးဟာ လာမယ့်အပတ်မှာ လီဗာပူးမြို့တွင်း သူတို့ရဲ့ အောင်ပွဲခံ အခမ်းအနားကို ကျင်းပသွားမယ်လို့ တရားဝင် ကြေညာလိုက်ပါတယ်။ လီဗာပူးအနေနဲ့ ပရီးမီးယားလိဂ်ရော၊ ချန်ပီယံလိဂ်ရော မရရင် တောင်မှ မြို့တွင်းမှာ လှည့်လည်အောင်ပွဲခံ သွားမယ်လို့ အတည်ပြု ခဲ့တာပါ။ ဖလားလေးလုံး မျှော်လင့်ချက်ရှိတဲ့ လီဗာပူးဟာ လက်ရှိ အချိန်မှာ ချဲလ်ဆီးကိုချည်းပဲ အနိုင်ယူကာ ကာရာဘောင်ဖ လားနဲ့ အက်ဖ်အေ ဖလားတို့ကို ဆွတ်ခူး ထားပါတယ်။ ပရီးမီးယားလိဂ် ဖလား အတွက် အခုလာမယ့် တနင်္ဂနွေ၊ ချန်ပီယံလိဂ်ဖလား အတွက် မေ (၂၈) တို့မှာ အဆုံးအဖြတ် ခံယူရမှာပါ။",
"btext2":" ပရီးမီးယားလိဂ် ဖလားအတွက် လီဗာပူးအနေနဲ့ မန်စီးတီးထက် တမှတ်လျော့နေပြီး နောက်ဆုံးလက်ကျန်ပွဲမှာ ကိုယ်တိုင်လည်း အနိုင်ကန်၊ မန်စီးတီး ခြေချော်တာ ကိုလည်း စောင့်ဆိုင်းရမှာဖြစ်ပါတယ်။ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အဖြစ်နဲ့ လာမယ့် မေ (၂၈)၊ ပြင်သစ်နိုင်ငံ ပဲရစ်မြို့မှာ ရီးရဲလ်မက်ဒရစ်နဲ့ ရင်ဆိုင် ကစားရမှာပါ။ ဒီဖလားနှစ်လုံးကတော့ လီဗာပူး အတွက် မသေချာသေးတဲ့ ဆုဖလားတွေ ဖြစ်ပေမယ့် အသင်း အနေနဲ့ကတော့ လာမယ့် မေ (၂၉) မှာ မြို့တွင်း လှည့်လည် အောင်ပွဲခံ သွားမယ်လို့ သိရပါတယ်။ ဒါဟာ ရီးရဲလ် မက်ဒရစ်နဲ့ ချန်ပီယံလိဂ်ဗိုလ်လုပွဲ အပြီး နောက်တရက်လည်း ဖြစ်ပါတယ်။",
"btext3": "  လီဗာပူး မြို့တော်ဝန် အန်ဒါဆန်ကလည်း ဒီအခမ်းအနား အအတွက် လီဗာပူး အသင်းကို ဖိတ်ခေါ်ပြီး ဖြစ်ပါတယ်။ ဒါ့အပြင် ဒီအစီအစဥ်မှာ လီဗာပူး အမျိုးသား အသင်းပဲ ပါဝင်မှာမဟုတ်ဘဲ လိဂ်ချန်ပီယံ ဖြစ်ထားပြီး အမျိုးသမီး စူပါလိဂ်ကို သွားရောက် ကစားခွင့် ရထားတဲ့ လီဗာပူး အမျိုးသမီး အသင်းလည်း ပါဝင်လိမ့်မယ်လို့ သိရှိရပါတယ်။ စတင်မယ့် အချိန်ကတော့ ညနေ (၄) နာရီဖြစ်ပြီး အောင်ပွဲခံမယ့် လမ်းတလျှောက် အကွာအဝေးက (၁၃.၅) ကီလိုမီတာပါ။ လီဗာပူး အနေနဲ့တော့ ဒီလိုမျိုး အောင်ပွဲခံတဲ့ နေရာမှာ ဆုဖလားနှစ်လုံးနဲ့ပဲ အောင်ပွဲခံ နိုင်မလား၊ လက်ကျန် ဆုဖလားတွေနဲ့ပါ တပါတည်း အောင်ပွဲခံ နိုင်မလားဆိုတာကိုတော့ စောင့်ကြည့်ရဦးမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_10-30-58-233.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_10-30-47-742.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_10-32-38-586.jpg"
 },

{
"ndate":"May 21",
"htext":"အကောင်းဆုံး ပရီးမီးယားလိဂ် ကစားသမားဆုကို သုံးသပ်ပေးလိုက်တဲ့ ပေါလ်မာဆွန်",
"btext1":" လက်ရှိမှာ ဘောလုံးပွဲ သုံးသပ်ခန့်မှန်းသူ လုပ်နေတဲ့ အာဆင်နယ် ကစားသမားဟောင်း ပေါလ်မာဆင်ကတော့ ဒီနှစ်ရာသီ အတွက် ပရီးမီးယားလိဂ်ရဲ့ အကောင်းဆုံး ကစားသမားဆုကို မန်စီးတီးအသင်းရဲ့ ကွင်းလယ်တိုက်စစ် ကစားသမား ဒီဘရိုင်း ရသင့်တယ်လို့ သုံးသပ်ပြောဆို သွားခဲ့ပါတယ် ။ဒီဘရိုင်းဟာ ဒီနှစ်ရာသီမှာ မန်စီးတီးအသင်းအတွက် အကောင်းဆုံး ခြေစွမ်းပြနေပြီး ဖလားနဲ့ လက်တစ်ကမ်း အကွာကို ရောက်ရှိအောင် စွမ်းဆောင် ပေးထားတာ ဖြစ်ပါတယ် ။ မန်စီးတီးအသင်းဟာ နောက်ဆုံးပွဲစဉ်မှာ အက်စတွန်ဗီလာကို အနိုင်ရရှိရုံနဲ့ ပရီးမီးယားလိဂ် ဖလားကို ရရှိသွားတော့မှာပဲ ဖြစ်ပါတယ် ။",
"btext2":" ဒီဘရိုင်းကတော့ ဒီနှစ်ရာသီမှာ မန်စီးတီး အသင်းအတွက် အကောင်းဆုံး ခြေစွမ်းပြထားပြီး ၁၅ ဂိုးသွင်းကာ ၇ ဂိုးအထိ ဖန်တီးပေးထားသူ ဖြစ်ပါတယ် ။ ဒါကြောင့်ပဲ သူဟာ ပရီးမီးယားလိဂ် ထုတ်ပြန်တဲ့ တစ်နှစ်တာ အကောင်းဆုံးကစားသမားဆု ဆန်ကာတင် စာရင်းမှာ ပါဝင်ထားသူပဲ ဖြစ်ပါတယ် ။ လက်ရှိမှာ ဒီဆုအတွက် ရေပန်းစားနေသူတွေကတော့ ဒီဘရိုင်း ၊ လီဗာပူးက ဆာလက်နဲ့ စပါးက ဆွန်ဟောင်မင် တို့က ပါဝင်နေတာပဲ ဖြစ်ပါတယ် ။ လက်ရှိမှာ ရွှေဖိနပ်ဆု အတွက်လည်း ဆာလက်နဲ့ ဆွန်ဟောင်မင် တို့က ရေပန်းစားနေပြီး ဆာလက်က ၁ ဂိုးအသာ ၂၂ ဂိုးနဲ့ ဦးဆောင်နေတာပဲ ဖြစ်ပါတယ် ။",
"btext3": " ပေါလ်မာဆင်က “ပရီးမီးယားလိဂ်ရဲ့ တစ်နှစ်တာအကောင်းဆုံး ကစားသမားဆုကို ရရှိသင့်တဲ့ ကစားသမား ဆိုရင်တော့ ဒီဘရိုင်းနားလို့ပဲ ကျွန်တော် ပြောရမယ် ထင်ပါတယ် ။ သူက မန်စီးတီး အသင်းကို ပိုကောင်းတဲ့ ကမ္ဘာ့အဆင့် ဖြစ်စေတဲ့ ကစားသမားမျိုးပါ ။ ဆာလက်လည်း ရာသီအစတုန်းက သိပ်ကောင်းခဲ့တဲ့ ကစားသမားမျိုးပါ ။ ဒါပေမဲ့ သူက ဒီဘက်နှစ်အရာက်မှာ ခြေစွမ်းနည်းနည်း ကျသွားပါတယ်။ အဲဒီလိုပြောရတာ သိပ်မတရားရာ ကျပေမယ့်လည်း ဒါက အမှန်တရားပါပဲ” လို့ ပေါလ်မာဆင်က ပြောဆို သွားခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_10-04-30-249.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_10-09-55-760.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-21_10-09-55-760.jpg"
 },

{
"ndate":"May 20",
"htext":"ဟောင်ဖွာဖွာလုပ်နေတဲ့ ကာရေဂါတယောက် “ပါးစပ်သွားဆေးလိုက်စမ်း” လို့ အပြောခံရ",
"btext1":" လီဗာပူးကစားသမားဟောင်း ကာရေဂါကို အဲဗာတန် တိုက်စစ်မှူး ရစ်ချာလီဆန်က အပြင်းအထန် ပြန်လည်တုံ့ပြန်သွားခဲ့ပါတယ်။ မနေ့ညက ကစားခဲ့တဲ့ အဲဗာတန်နဲ့ ခရစ္စတယ်ပဲလေ့စ်ပွဲမှာ အဲဗာတန်က ၃-၂ ဂိုးနဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ဒီနိုင်ပွဲကြောင့် အဲဗာတန်တို့ တန်းဆင်းဇုန်ကနေ လွတ်မြောက်သွားခဲ့ရပြီး ဒီပွဲအပြီးမှာ ရစ်ချာလီဆန်က အခုလိုပဲ ကာရေဂါကို လူသိရှင်ကြား ထိုးနှက်ပြောကြားခဲ့တာပါ။ ကာရေဂါဟာ လီဗာပူးနဲ့အဲဗာတန်တို့ရဲ့ပွဲမှာ အဲဗာတန် ကစားသမားတွေဖြစ်တဲ့ ရစ်ချာလီဆန်၊ ဒိုကိုရီတို့ကို ပြစ်တင်ဝေဖန်ခဲ့ဖူးပါတယ်။ အဲ့ဒီပွဲမှာ လီဗာပူးက အဲဗာတန်ကို နှစ်ဂိုးပြတ်နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။",
"btext2":" အဲ့ဒီပွဲကဖြစ်ရပ်နဲ့ပတ်သက်လို့ ကာရေဂါက “ရစ်ချာလီဆန်ကို ကျနော် အရိုးသားဆုံးပြောတာပါ။ အိပ်ရာကထပြီး လုပ်စရာရှိတာလုပ်စမ်းပါ” လို့ ရစ်ချာလီဆန်ကို မကြာခဏလှဲချနေတယ်ဆိုပြီး ပြစ်တင်ဝေဖန်ခဲ့တာပါ။ ဒါ့အပြင် ပြီးခဲ့တဲ့ (၂၀၂၀) မှာလည်း ကာရေဂါက “ရစ်ချာလီဆန်က တပွဲကို အနည်းဆုံး သုံးခါလောက်လှဲချပါတယ်” image “ပြီးရင် သူက ဘာမှဒဏ်ရာကြီးကြီးမားမားလည်း ရတာ မဟုတ်ပါဘူး” လို့ ပြောကြားခဲ့ဖူးပါတယ်။ မနေ့ညက ရစ်ချာလီဆန်ဟာ အဲဗာတန်အတွက် သရေကျစေမယ့် ချေပဂိုးကို သွင်းယူပေးခဲ့ပြီး အဲဗာတန်လည်း တန်းဆင်းဇုန်က လွတ်သွားတဲ့နောက် သူ့ရဲ့ တွစ်တာကတဆင့် ကာရေဂါကို အခုလိုမျိုးပဲ တုံ့ပြန်ခဲ့ပါတယ်။",
"btext3": " ရစ်ချာလီဆန်က “ကာရေဂါရေ။ ကျနော်နဲ့ အဲဗာတန်အကြောင်းကို မပြောခင် ခင်ဗျား ပါးစပ်ကြီးကို အရင်သွားဆေးလိုက်စမ်းပါ။ ကျနော် ခင်ဗျားကို နည်းနည်းမှ မလေးစားဘူး” လို့ တွစ်တာကတဆင့် ရေးသားသွားခဲ့တာပဲဖြစ်ပါတယ်။ image ကာရေဂါတို့၊ နဗီးလ်တို့၊ ရွိုင်ကိန်းတို့လို ကစားသမားဟောင်းတွေဟာ သူတို့ရဲ့ဝေဖန်ပြောဆိုချက်တွေကြောင့် ကစားသမားတွေ၊ နည်းပြတွေရဲ့ အခုလိုပြန်လည်တုံ့ပြန်ခြင်းနဲ့ မကြာခဏ ကြုံတွေ့နေရပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/317412/conversions/2-teaser.jpg",
"imgurl2":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/05/20090300/2J91WTX-2.jpg",
"imgurl3":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt7108d7bbd6960a60/62874495c97d98040445fb28/GettyImages-1240688718.jpg?auto=webp&fit=crop&format=jpg&height=800&quality=60&width=1200"
 },

{
"ndate":"May 20",
"htext":"အသက်အကြီးဆုံး သရဲနီပရိသတ်အတွက် ဆာအဲလက်စ်ရဲ့ အံ့အားသင့်ဖွယ် ဖြည့်စည်းပေးမှု",
"btext1":" ဆာအဲလက်စ်ဖာဂူဆန်ဟာမန်ချက်စတာယူနိုက်တက်ကို ကိုင်တွယ်စဉ်ကာလအတွင်းများစွာလုပ်ဆောင်ပေးခဲ့သူဖြစ်ပါတယ်။ ဒါပေမဲ့စကော့တလန်ဂန္ထဝင်နည်းပြကြီးရဲ့ယူနိုက်တက်ရဲ့ အသက်အကြီးဆုံးတစ်ရာသီစာလက်မှတ်ကိုင်ဆောင်သူပရိသတ်အတွက် လုပ်ဆောင်ပေးခဲ့တဲ့အရာအချို့ကိုတော့ လူတော်တော်များများသိကြမှာမဟုတ်ပါဘူး။",
"btext2":" လက်စတာမာကျူရီသတင်းထောက်ဟောင်းဂျီရီမီကလေးရဲ့ဖွင့်ဟပြောကြားလာတဲ့ ဇာတ်လမ်းတစ်ပုဒ်အရအသက်၉၀နှစ်ကျော်အရွယ်ယူနိုက်တက်အမာခံ ပရိသတ်အလိုက်စ်ဟာရုံးခန်းသို့ပုံမှန်ဖုန်းဆက်ပြီးယူနိုက်တက်သတင်းတွေ များများရေးဖို့ပြောကြားလေ့ရှိကြောင်းသိရပါတယ်။ နောက်ပိုင်းတွင်အလိုက်နှင့် ကလေးတို့တွေ့ဆုံစကားပြောဖြစ်ကြပါတယ်။ယင်းသို့စကားပြောရာမှာ ဆာအဲလက်စ်ဖာဂူဆန်ကယူနိုက်တက်ရဲ့အသက်အကြီးဆုံးတစ်ရာသီစာ လက်မှတ်ပိုင်ရှင်အတွက်ဆာအဲလက်စ်ဖာဂူဆန်လုပ်ဆောင်ပေးခဲ့တဲ့ အရာတွေကိုသိခွင့်ရလာခဲ့ပါတယ်။ ဆာအဲလက်စ်ဖာဂူဆန်ဟာ ၁၉၉၀ခုနှစ်များမှ သူကိုင်တွယ်တဲ့ကာလတစ်လျှောက်လုံးစနေနေ့ပွဲဖြစ်ဖြစ်၊ တနင်္ဂနွေနေ့ပွဲဖြစ်ဖြစ်၊ယူနိုက်တက်ပွဲရှိတဲ့ရက်တိုင်း အလိုက်စ်အတွက် အင်မတန်ကြီးကျယ်တဲ့အရာတစ်ခုလုပ်ဆောင်ပေးခဲ့ပါတယ်။ ဆာအဲလက်စ်ဖာဂူဆန်ဟာယူနိုက်တက်ရဲ့အိမ်ကွင်းပွဲစဉ်တိုင်း အရှေ့အလယ်ပိုင်း(လက်စတာ)မှအိုးထရက်ဖို့ဒ်သို့ အလိုက်စ်လာရောက် ကြည့်ရှုနိုင်ရန်အတွက်မီနီဘတ်စ်တစ်စီးစီစဉ်ပေးခဲ့တာလည်းဖြစ်ပါတယ်။",
"btext3": "အာဆဲလက်စ်ဖာဂူဆန်ဟာအလိုက်စ်အတွက်လုပ်ဆောင်ပေးမှုမရပ်သေးပါဘူး။ အလိုက်စ်တစ်ယောက်အသက်အရွယ်ကြောင့်မျက်စိမှုန်ပြီးကွင်းသို့ လာမကြည့်နိုင်တဲ့အချိန်မှာ မျက်လုံးခွဲစိတ်ကုသဖို့အတွက် ကုန်ကျစရိတ်တာဝန်ယူပေးခဲ့ပါသေးတယ်။ အလိုက်စ်ဟာလန်ဒန်တွင် မွေးဖွားပြီးလက်စတာတွင်နေထိုင်ပေမဲ့မန်ချက်စတာယူနိုက်တက်ကိုအားပေးသူဖြစ်ပါတယ်။",
"imgurl1":"https://mdiarychannel.com/wp-content/uploads/2022/05/8-16-678x381.jpg",
"imgurl2":"https://mdiarychannel.com/wp-content/uploads/2022/05/8-1-9.jpg",
"imgurl3":"https://mdiarychannel.com/wp-content/uploads/2022/05/8-2-9.jpg"
 },

{
"ndate":"May 20",
"htext":"အမ်ဘာပေအတွက် ငွေက စကားပြောသွားပြီလို့ ပြင်သစ်သတင်းစာများ အတည်ပြု",
"btext1":" ပြင်သစ် အားကစား သတင်းတွေမှာ အတော် လေးကိုစိတ်ချရတယ်လို့ပြောလို့ရတဲ့ အားကစား သတင်းထောက် မိုလီနာကတော့ ” ငွေက စကားပြောပြီး အနိုင်ရရှိသွားပြီ ” လို့ တွစ်တာမှာ တင်ထား ခဲ့ပါတယ်။",
"btext2":" သထင်းထောက်ဘက်ကတော့ လက်တလော ပြင်သစ်နဲ့ စပိန် အားကစားလောကမှာ ထိပ်သီး သတင်းဖြစ် နေတဲ့ ပီအက်စ်ဂျီ ကြယ်ပွင့် အမ်ဘာပေရဲ့ အပြောင်းအရွေ့လို့ ပြောမထားပေမယ့် သတင်းအများစု က‌တော့ အမ်ဘာပေရဲ့ အပြောင်းအရွေ့ကို ရည်ညွှန်းတယ်လို့ ပြောဆို နေကြပါတယ် ပီအက်စ်ဂျီ အသင်းဟာ အသင်းရဲ့ အဓိက ကြယ်ပွင့် တိုက်စစ်မှူး အမ်ဘာပေကို အသင်းမှာ ဆက်ရှိဖို့ တစ်ပတ်ကို လုပ်ခလစာ ၁ သန်းအပြင် စာချုပ် လက်မှတ်ထိုးကြေး သန်း ၁၀၀ အထိပေးကာ ကမ်းလှမ်းထားပြီး တခြား အပို ဘောနပ်စ်များစွာလဲ ပါဝင် နေပါသေးတယ်။",
"btext3": " ဒါအပြင် အသက် ၂၃ နှစ်သာ ရှိသေးတဲ့ ပြင်စစ်တိုက်စစ်မှူး အမ်ဘာပေ ဟာ ပီအက်စ်ဂျီ အသင်းရဲ့ အားကစား ပရောဂျက်မှာ ဉီးဆောင်သူ တစ်ယောက် အဖြစ် လုပ်ခွင့်ရမှာ ဖြစ်ပါတယ်။ ဆိုလိုတာက နည်းပြတစ်ယောက်ကို သူ မကြိုက်ရင် ထုတ်ခွင့် ကြိုက်တဲ့ နည်းပြ ခေါ်ခွင့် ၊ အသင်းရဲ့ ကစားသမား တစ်ယောက်ကို မကြိုက်ရင် ရောင်းခွင့် ဝယ်ခွင့် စတဲ့ လုပ်ပိုင်ခွင့် တွေကိုလဲ ပေးပြီးတော့ ကမ်းလှမ်းထားတယ်လို့ မိုလီနာက အတည်ပြု ပေးထားပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_14-56-47-807.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-18_07-59-06-124.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_14-56-58-137.jpg"
 },

{
"ndate":"May 20",
"htext":"မန်ယူပြောင်းတာထက် စပါးမှာနေတာ ဖလားပိုသေချာမယ်လို့ ဟာရီကိန်းကို သတိပေးလိုက်တဲ့ ရှရင်ဂမ်",
"btext1":" မန်ချက်စတာ ယူနိုက်တက်အသင်းရဲ့ ၁၉၉၉ ချန်ပီယံလိဂ် အောင်မြင်မှုမှာ ပါဝင်ခဲ့တဲ့ ဂန္တဝင် ကစားသမားကြီး ရှရင်ဂမ်ကတော့ သူကာလရှည် ကစားခဲ့တဲ့ တော့ဝင်ဟမ် စပါး အသင်းရဲ့ တိုက်စစ်မှူး ဟယ်ရီကိန်း အနေနဲ့ လက်ရှိအချိန်မှာ ဆုဖလား အောင်မြင်မှုအတွက် အသင်းပြောင်းမည်ဆိုပါက မန်ယူနိုက်တက်ကို မစဉ်းစားသင့်ကြောင်း သတိပေး ခဲ့ပါတယ်။",
"btext2":" ရှရင်ဂမ်က ” မန်ယူပရိသတ် တစ်ယောက်အနေနဲ့တော့ ဟာရီကိန်းကို ကိုယ့်အသင်းဆီ ရောက်စေချင်မှာ သေချာပါတယ်။ ကျွန်တော်ကိုယ်တိုင်လည်း မန်ယူပရိသတ်ဘဖြစ်နေတော့ ဒီလို သဘောရှိပါတယ်။ ပြီးတော့ ကစားသမားတစ်ယောက် အနေနဲ့လည်း မန်ယူအသင်းရဲ့ကမ်းလှမ်းမှုကို ငြင်းဆန်နိုင်ဖို့ ခက်ခဲ လွန်းလှပါတယ်။ “ ” ဒါပေမယ့် လက်ရှိ မန်ယူအသင်းဟာ ပြင်ဆင်စရာတွေ များစွာ ရှိနေပါတယ်။ နည်းပြသစ် အဲရစ်တန်ဟဂ်ဟာ ဒါတွေကို အကောင်းဆုံး ပြင်ဆင်သွားနိုင်မယ်လို့ ကျွန်တော် ယုံကြည်ထားပေမယ့်လည်း ချက်ချင်းကြီးတော့ ဖြစ်နိုင်မယ်မထင်ပါဘူး။ အနည်းဆုံးတစ်နှစ်၊ နှစ်နှစ် အချိန်ယူပြင်ဆင်သွားရမှာပါ။ “ ” လက်ရှိ အသင်းမှာ ပိုလျှံနေတဲ့၊ အံမဝင်ဖြစ်နေတဲ့ ကစားသမားတွေကို ရှင်းထုတ်ရမယ်။ လိုအပ်တဲ့ကစားသမားကောင်းတွေ ထပ်မံ အားဖြည့်ရပါမယ်။ ဒါက ချက်ချင်းလက်ငင်း ဆောင်ရွက်လို့ ရတဲ့ ကိစ္စမျိုး မဟုတ်ပါဘူး။ “",
"btext3": " ” ဟာရီကိန်းဟာ ကစားသမားဘဝ တစ်လျှောက်မှာ ဂိုးပေါင်းများစွာ သွင်းယူခဲ့ပြီး ဖြစ်သလို တစ်ဦးချင်း ဆုတံဆိပ်တွေလည်း ရသင့်သလောက် ရခဲ့ပြီးပါပြီ။ လက်ရှိ အချိန်မှာ သူဟာ ဆုဖလားအောင်မြင်မှုတွေကို အင်မတန် မျှော်လင့်နေမယ်လို့ ကျွန်တော် နားလည်ပါတယ်။ “ “ဒါကြောင့် သူ့ကို ကျွန်တော် တစ်ခုအကြံပေးချင်တာက ဆုဖလားတွေ ရယူချင်တယ်ဆိုရင် မန်ယူကို ပြောင်းတာထက် စပါးမှာနေတာ ပိုသေချာမယ်ဆိုတာပါပဲ။ လက်ရှိ မန်ယူ အသင်းဟာ ဆုဖလားတွေကို စိန်ခေါ်ဖို့ အဆင်သင့် ဖြစ်နေတဲ့ အနေအထားမှာ မရှိပါဘူး။ လောလောဆယ်မှာ မန်ယူ ထက်စာရင် စပါးကတောင် ဖလားရဖို့ အလားအလာ ပိုကောင်းနေပါသေးတယ်။” လို့ ပြောဆို ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_15-30-25-089-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_15-30-44-699.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-13-11.55.02.jpg"
 },

{
"ndate":"May 20",
"htext":"ဗီအဲရာကို သွေးတိုးသွားစမ်းလို့ ခွေခွေလေး လဲသွားခဲ့ရတဲ့ အဲဗာတန် ပရိတ်သတ်",
"btext1":" ခရစ္စတယ် ပဲလေ့စ်ကို အနိုင်ယူအပြီး ကွင်းအတွင်းဝင် အောင်ပွဲခံနေတဲ့ အဲဗာတန် ပရိသတ်တဦးဟာ ကွင်းထဲကနေ ပြန်ထွက်လာတဲ့ ပဲလေ့စ်နည်းပြ ဗီယာရာကို ဆွဲလားယမ်းလား လုပ်ပြီး စကား ပြောဆိုမှုတွေ သွားလုပ်ခဲ့ပါတယ်။ ပြောပြီးတာနဲ့ အဆိုပါ အဲဗာတန် ပရိတ်သတ်လှည့်ထွက်ခဲ့ချိန်မှာ ပဲလေစ့်နည်းပြ ဗီယာရာက လှမ်းဆွဲခဲ့ပြီး စကား ပြန်ပြောခဲ့ကာ လက်နဲ့ရိုက်၊ ခြေထောက်နဲ့ပါ ပိတ်ကန် သွားခဲ့ပါတယ်။",
"btext2":" ဗီယာရာရဲ့ ကန်ချက်ကြောင့် အဆိုပါ ပရိသတ်ဟာ ကွင်းထဲ ခွေခွေလေး လဲကျသွားခဲ့ပြီး အနီးနားက လူတွေက ဗီယာရာကို ဝိုင်းဆွဲကာ ဖျန်ဖြေပေးခဲ့ ရပါတယ်။ ခံလိုက်ရတဲ့ ပရိသတ် ကတော့ ပြန်ထအပြီးမှာ ရန်ထပ်စ ခဲ့ပေမယ့် ဝိုင်းဆွဲ ထားခဲ့လို့သာ ပွဲပြီးသွားခဲ့ပါတယ်။ ဗီယာရာကို သွားပြီးရန်စခဲ့တာက နည်းတဲ့ ဇတော့မ ဟုတ်ပေမယ့် သူပဲ ခံလိုက်ရတာပါ။",
"btext3": " တချိန်က ပရီးမီးယားလိဂ်ရဲ့ ဖိုက်တာကြီး ဖြစ်ခဲ့တဲ့ ဗီယာရာကိုမှ သွေးတိုးသွားစမ်းလို့ ခံလိုက်ရတာက သိပ်တော့ မဆန်းပါဘူး။ ငယ်စိတ်နဲ့သာဆိုရင် ကိုင်ပါ ပေါက်ခံရမယ့် ကိန်းပါပဲ။ အဲဗာတန် အသင်းဟာ မနေ့ညက အိမ်ကွင်း ဂွတ်ဆင်ပါ့ခ်မှာ ပဲလေစ့်ရဲ့ ၂ ဂိုးပြတ် ဦးဆောင်ခြင်းကို ခံခဲ့ရပေမယ့် ၃ ဂိုးလိုက်သွင်းနိုင် ခဲ့တာကြောင့် တန်းဆင်းရမယ့်ဘေးက လွတ်သွားတဲ့ အတွက် ပရိတ်သတ်တွေက အပျော်ကြူးကာ ကွင်းထဲအထိ ဝင်ရောက် အောင်ပွဲခံ ခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_16-42-51-026.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_16-44-10-721.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_16-50-01-965.jpg"
 },

{
"ndate":"May 20",
"htext":"ဝုဖ် နဲ့ ပွဲမှာ အဓိက ကစားသမား အများစုကို အနားပေးထားဖွယ် ရှိတယ် လို့ ဆိုလိုက်တဲ့ ကလော့ပ်",
"btext1":" လီဗာပူး ရဲ့ ပရီးမီးယားလိဂ် မျှော်လင့်ချက် လုံး၀ မရှိတော့ဘူူးလား ဆိုတော့လဲ မဟုတ်ပြန်ပါဘူး။ သို့သော် အသင်းမှာ ဒဏ်ရာရ ကစားသမားတွေ ၊ ကြံ့ခိုင်မှုပိုင်း ဆိုင်ရာ ရုန်းကန်နေရတဲ့ ကစားသမားတွေ များနေတဲ့ အချိန်မျိုးမှာ ပရီးမီးယားလိဂ် ရာသီအပိတ် ပွဲစဉ် နဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အကြား ကွာဟချက် က 6 ရက် ဝန်းကျင်သာ ရှိပါတယ်။ ဒါကြောင့် ပွဲကျပ်တွေ ဆက်တိုက် နွှဲနေရတဲ့ လီဗာပူးဟာ ရာသီ အပိတ်ပွဲစဉ် ဖြစ်တဲ့ ဝုဖ်နဲ့ ပွဲမှာ အဓိက ကစားသမားတွေ ကို အနားပေးဖွယ် ရှိနေတယ်လို့ နည်းပြကြီး ကလော့ပ် ကိုယ်တိုင်က ထုတ်ဖော် ပြောဆိုလိုက်ပါတယ်။ လက်ရှိမှာ ခံစစ်မှုး ဂိုးမက်ဇ် ၊ ကွင်းလယ် ကစားသမား ဖာဘင်ဟို တို့ ဒဏ်ရာ ပြသနာ ကိုယ်စီရှိနေပြီး ၊ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အမှီ ပြန်ကောင်းလာဖို့ အပြင်းအထန် ကြိုးစားနေကြပါတယ်။ တစ်ချိန်တည်းမှာ ရော်ဘတ်ဆန် ၊ ဗန်ဒိုက် ၊ ဆာလာ ၊ မာနေး တို့ကလဲ ပွဲပန်းတဲ့ ဒဏ်တွေ ဆက်တိုက် ခံစားနေရတာပါ။",
"btext2":" ဒါကြောင့်မို့ ကလော့ပ် ကိုယ်တိုင်ကတော့ သူ့ အသင်းရဲ့ လက်ရှိ အခြေအနေ နဲ့ ဝုဖ် နဲ့ ပွဲမှာ ပွဲထုတ်လာနိုင်ဖွယ် ရှိတဲ့ အခင်းအကျင်းကို အခုလိုပဲ ပြောပြသွားခဲ့ ပါတယ်။ “ ပထမဆုံး အနေနဲ့ ဂိုးမက်ဇ် ရဲ့ သတင်းက သတင်းကောင်း တစ်ခုလို့ ပြောရမှာပါ။ မနေ့က ပိုပြီး သေချာအောင် နောက်ထပ် တစ်ကြိမ် ဆေးစစ်ချက်တွေ လုပ်ဆောင်ခဲ့ပါတယ် ဒါပေမယ့် ဆောက်သမ်တန် နဲ့ ပွဲအပြီးမှာ ကျနော်တို့ ထင်ထားခဲ့တဲ့ အတိုင်းပါပဲ။ ကံကောင်းတယ်ဗျာ။ ခြေထောက်က နာသွားတာ ဖြစ်ပေမယ့် ၊ ဘာမှ ထိခိုက်ခဲ့ခြင်း မရှိပါဘူး။ ဒီတစ်ခါ ပြန်နာတာ က အရင် ဒဏ်ရာရထားတဲ့ ဘက်ဆိုတော့ လူတိုင်းက စိုးရိမ်သွားကြတာ နားလည်ပါတယ်။ ကျနော် ကိုယ်တိုင်တောင် အဝတ်လဲခန်း အတွင်းမှာ သူ့မျက်နှာ ကို မြင်လိုက်ရမှ သက်သာရာ ရသွားတာပါ။ ကျနော်တို့ က ကိုယ့် Body အကြောင်းတော့ ကောင်းကောင်းသိပြီးသားလေ။ နောက်ထပ် ဆေးစစ်ချက် Scan ရလာဒ်က အသင်းကိုတော့ ရောက်မလာသေးပါဘူး ဒါပေမယ့် ကျနော်တို့က ရှေ့ထက် ပိုပြီး ထူးခြားမှု ရှိလိမ့်မယ်လို့ ထင်ပါဘူး။ ပိုပြီး သေချာချင်လို့ပဲ ထပ်စစ်တာပါ။ အားလုံး အဆင်ပြေသွားရင် ၊ ဒါက နာရုံ သက်သက်ပဲ ဖြစ်ပါလိမ့်မယ်။ အဲဒီတော့ နာကျင်မှု ကို ဘယ်လို ရင်ဆိုင်ရမလဲ ဆိုတာ စောင့်ကြည့်ရမှာပါ။ လောလောဆယ်တော့ ဘာမှ မပြောတတ်သေးပါဘူး။",
"btext3": " ကစားသမားတွေ အားလုံး အဆင်ပြေတဲ့ ပုံစံမျိး ရှိပါတယ်။ ဒီတစ်ပတ် ကစားမယ့် ရာသီပိတ်ပွဲစဉ်မှာ ဘယ်လို ကစားသမား စာရင်း ထုတ်ရမလဲ ဆိုတာ ကျနော်လဲ မပြောတတ်သေးပါဘူး။ ဆွန် ယောင်မင် နဲ့ ရွှေဖိနပ်ဆု အကြိတ်နယ် ဖြစ်နေတာ ကို အပြည့်အ၀ နားလည်ပါတယ် ၊ ဒါပေမယ့် ကျနော်တို့ မှာ စွန့်စားခွင့် မရှိပါဘူး။ မို ကိုယ်တိုင်လဲ မစွန့်စားချင်ဘူး ဆိုတာ သံသယ ဖြစ်နေစရာ မလိုပါဘူး။ ကစားသမားတွေ အားလုံး ပိုပြီး ကြံ့ခိုင်မှုတွေ ကောင်းလာနေပါပြီ။ ကျနော် သဘောကျတဲ့ ဖြေရှင်းချက်မျိုးက ဒီပွဲမှာ ကစားသမား အစုံ ထုတ်ကစားရင်း ဗိုလ်လုပွဲ အတွက် ရစ်သမ်ကောင်းကောင်း ရအောင် ကစားခွင့် ပေးထားချင်တာပေါ့။ အဲဒီလိုမှ မဟုတ်ရင်လဲ အနည်းဆုံးတော့ အရန်ထိုင်ခုံမှာ ထားပြီး ၊ အခြေအနေပေါ် မူတည်ကာ သူတို့ကို အသုံးပြုခွင့် ရ/မရ စောင့်ကြည့်ကြမယ်လေ။ သေချာပေါက်တော့ ကစားသမား စာရင်းမှာ ပါလာမှာပါ။ ကျန်တဲ့ အချက်ကိုပဲ 100% အသေချာကြီး မပြောနိုင်တာပါ” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220520_172425.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220520_170901.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220520_171253.jpg"
 },

{
"ndate":"May 20",
"htext":"အသဲသန်လိုက်ကြိုက်နေတဲ့ သူကြီးသားကိုမှ ပက်ပက်စက်စက်  စော်ငြင်းခံရသလို ခံစားခဲ့ရတဲ့ သခင်ကြီးမန်ယူ",
"btext1":" မန်ယူ အသင်းဟာ အသင်းတိုက်စစ်ပိုင်းအတွက် ဒါဝင်နူးနက် ကို ကြိုက်ကြေးပေးခေါ်ယူဖို့စီစဉ်ထားပေမယ့် ကစားသမား ကတော့ ချန်ပီယံလိဂ် မကစားရတဲ့ အသင်းကို မလာနိုင်ဘူးလို့ ခပ်ပြတ်ပြတ်ပဲ ငြင်းခဲ့ပါတယ်။",
"btext2":" ဒါဟာ ကမ္ဘာ့ အချမ်းသာဆုံးစာရင်းဝင် မန်ယူလိုအသင်းအတွက် အောင့်သက်သက် နဲ့ အခံရခက်စေသလို လူငယ်တစ်ဦးရဲ့ ငြင်းချက်ကြောင့်လဲ ပိုခံစားရစေပါလိမ့်မယ် မန်ယူ ဟာ အသင်းတိုက်စစ်ပိုင်းအတွက် တိုက်စစ်မှူး တစ်ဦး ထပ်မံရှာဖွေရအုံးတော့မှာဖြစ်တယ်။",
"imgurl1":"https://myanmarsportsunited.com/wp-content/uploads/2022/05/collage-98.jpg",
"imgurl2":"https://myanmarsportsunited.com/wp-content/uploads/2022/05/2-Copy-7-1.jpeg"
}

]
