[
{
"ndate":"June 8",
"htext":"ယူနိုက်တက်ကို ပြောင်းမယ်ဆို သေချာစဉ်းစားပြီးမှပြောင်းလို့ တင်ဘာကို ဗန်ဂါးသတိပေး",
"btext1":"မန်ချက်စတာယူနိုက်တက်အသင်းကို ပြောင်းရွှေ့ဖို့နီးစပ်နေတဲ့ အေဂျက်ဇ်နောက်ခံလူတင်ဘာကို မပြောင်းရွှေ့ခင်မှာ စဉ်းစားဖို့အတွက် ဟော်လန်နည်းပြဗန်ဂါးလ်က သတိပေးလိုက်ပါတယ်။ ယူနိုက်တက်နည်းပြဟောင်းဖြစ်ခဲ့ဖူးတဲ့ ဗန်ဂါးလ်က တင်ဘာကို အိုးထရက်ဖို့ဒ်မှာ ပုံမှန်ကစားခွင့်ရရှိမှမဟုတ်ဘူးလို့ ထင်မြင်နေတာလည်းဖြစ်ပါတယ်။",
"btext2": "အဲရစ်တန်ဟက်ဂျ်ကတော့ အေဂျက်ဇ်မှာ လက်တွဲခဲ့တဲ့ တပည့်ဟောင်းကို ပေါင် ၄၃ သန်းနဲ့ ခေါ်ယူဖို့ ကြိုးစားနေတာလည်းဖြစ်ပါတယ်။ လက်ရှိမှာ ဆွေးနွေးမှုတွေပြုလုပ်နေပြီး တင်ဘာကလည်း တန်ဟက်ဂျ်ရှိရာဆီ လိုက်ပါချင်တယ်လို့ သတင်းတွေထွက်နေပြီး ခေါ်ယူနိုင်ဖို့ရာ နီးစပ်နေပေမယ့် ဗန်ဂါးလ်ရဲ့ ဝင်ရောက်ပြောဆိုမှုက ဒီအပြောင်းအရွှေ့ကို ပျက်ပြယ်စေနိုင်တဲ့အထိ အကျိုးသက်ရောက်လာနိုင်စေပါတယ်။"ကစားသမားတယောက်က ပရီးမီးယားလိဂ်မှာ ကစားဖို့ အရည်အသွေးရှိရပါမယ်၊ ဒါဆိုရင် ဘာပြသနာမှမရှိပါဘူး၊ ဒါပေမယ့်လည်း သူ အခု ဒီကြီးမားတဲ့ ခြေတလှမ်းကို လှမ်းရမယ်ဆိုရင် ဒါက မေးခွန်းထုတ်စရာပါပဲ" လို့ ဗန်ဂါးလ်က ပြောခဲ့ပါတယ်။ တကယ်လို့ ဗန်ဂါးလ်ကို တင်ဘာက ယူနိုက်တက်ကိုပြောင်းရွှေ့ခဲ့ပေမယ့် ရာသီအဖွင့်ပွဲတွေမှာ ကစားခွင့်မရဘူးဆိုရင် ဘယ်လိုဖြစ်မယ်ဆိုတာကို မေးမြန်းခဲ့ပါတယ်။",
"btext3":"ဒီအခါမှာ ဗန်ဂါးလ်က ပြုံးနေခဲ့ပြီး သူအဲဒီလောက်ထိတော့ ပညာမမဲ့ဘူးထင်ပါတယ်။သူ ကစားရမှာပါလို့သာ ဖြေဆိုခဲ့ပါတယ်။ ဗန်ဂါးလ်ဟာ အရင်ကလည်း အသင်းဟောင်းယူနိုက်တက်ကို စီးပွားရေးပဲလုပ်နေတဲ့အသင်းလို့ ပြောဆိုခဲ့ဖူးပြီး လက်ရှိမှာ ၀ုဒ်ဝက်ဒ်နေရာ အစားထိုးဝင်လာတဲ့ ရစ်ချက်အာနိုးကတော့ အောင်မြင်အောင်လုပ်နိုင်မယ်လို့ သူက ပြောဆိုခဲ့ပါသေးတယ်။",
"imgurl1":"https://iconicfootballmyanmar.com/wp-content/uploads/2022/05/A7386F5B-35B8-4E99-A49E-41A702BD305A-678x381.jpeg",
"imgurl2":"http://burmese.dvb.no/wp-content/uploads/2016/09/Louis-van-Gaal-Reuters.jpg",
"imgurl3":"https://mmknowledgeshare.com/wp-content/uploads/2022/05/GettyImages-1396745550-1024x704-1.jpg"
 },
{
"ndate":"June 8",
"htext":"ပေါင် ၄၅၀၀၀ ယူဖို့ထက် အသင်းဖော်မာနေးရဲ့အားထုတ်မှုကိုပဲ ရွေးချယ်ခဲ့သူ ဖာမီနို",
"btext1":"အရင် ၂၀၁၇ တုန်းက လီဗာပူးလ်တိုက်စစ်မှူးဖာမီနိုဟာ တပတ်လုပ်ခ ပေါင် ၆၈၀၈၅ သာ ရရှိနေခဲ့ပြီး သွင်းဂိုးအပေါ်မူတည်ကာ အပိုဆုကြေးငွေရရှိဖို့အတွက် အသင်းနဲ့ သဘောတူညီထားခဲ့တယ်လို့ သိရပါတယ်။ သူ့ရဲ့ လီဗာပူးလ်အတွက် ပထမဆုံး ၅ ဂိုးသွင်းယူပြီးပါက ဖာမီနိုက ပေါင် ၂၅၀၀၀ အထိ ရရှိမှာဖြစ်တယ်လို့ ဆိုပါတယ်။",
"btext2":"အဲဒီနောက်မှာ သွင်းဂိုး ၁၀ ဂိုးပြည့်ပါက ပေါင် ၄၅၀၀၀၊ ၁၁ ဂိုးနဲ့အထက်ဆိုပါက ပေါင် ၆၅၀၀၀ အထိ ရရှိမယ်လို့လည်း ဖော်ပြခဲ့ပါတယ်။ ဒီနောက် ဖာမီနိုဟာ စတုတ်စီးတီးနဲ့ ကစားခဲ့တဲ့ပွဲမှာ ဒုတိယမြောက်ဘောနပ်စ်အတွက် အခွင့်အရေးပိုင်ဆိုင်ခဲ့ပြီး ပေါင် ၄၅၀၀၀ ကို သူ့အိတ်ကပ်ထဲ ထည့်သွင်းနိုင်ဖို့အတွက် ဖြစ်လာခဲ့ပါတယ်။အဆိုပါပွဲမှာတော့ ပွဲချိန် ၁၇ မိနစ်မှာ ဆာဒီယိုမာနေးက စတုတ်ဂိုးသမား လီဂရန့်ကို ကျော်ဖြတ်ပြီး ဂိုးသွင်းယူခဲ့ပါတယ်။ ဘောလုံးဂိုးထဲမဝင်ချိန်မှာ ဖာမီနိုက အကောင်းဆုံးနေရာမှာရှိနေခဲ့ပြီး ကောက်စားဂိုးအဖြစ်နဲ့ သွင်းယူဖို့ အသင့်ဖြစ်နေခဲ့ပေမယ့်လည်း သူ့ရဲ့ ပူးပေါင်းပါဝင်မှုလုံး၀မရှိဘဲ မာနေးရဲ့သွင်းဂိုးသာဖြစ်ဖို့ကို ဆုံးဖြတ်ခဲ့ပြီး ပိတ်မသွင်းခဲ့ဘဲ လွှတ်ပေးခဲ့တယ်လို့ သိရပါတယ်။",
"btext3": " ဒီအတွက် ဖာမီနိုဟာ ပေါင် ၄၅၀၀၀ ရရှိမယ့်အချိန်ကို နောက်ဆုတ်ပေးခဲ့ရတာလည်းဖြစ်ပါတယ်။ ဒါပေမယ့် သူ့ရဲ့ ဒီအပြုအမူအတွက်တော့ အခုချိန်ထိ ချီးကျူးခံနေရပြီး လေးစားမှုနဲ့ ထိုက်တန်တဲ့ကစားသမားလို့လည်း အမွှမ်းတင်ခံနေရဆဲဖြစ်ပါတယ်။ ဖာမီနိုဟာ လီဗာပူးလ်အတွက် လက်ရှိအချိန်ထိ ၃၂၇ ပွဲကစားကာ ၉၈ ဂိုးအထိသွင်းယူပေးပြီး ၇၄ ကြိမ်ဖန်တီးပေးထားသူလည်းဖြစ်ပါတယ်။",
"imgurl1":"https://d3j2s6hdd6a7rg.cloudfront.net/v2/uploads/media/my-context/0001/54/bcf2dfc323fdf4aa3c18a679ffbdc687eb9c2c5b.jpeg",
"imgurl2":"https://i2-prod.liverpoolecho.co.uk/incoming/article14292076.ece/ALTERNATES/s615b/JS143581196.jpg",
"imgurl3":"https://www.theanfieldwrap.com/uploads/2018/02/2018-02-14-099-Porto_Liverpool-1024x714.jpg"
 },
{
"ndate":"June 7",
"htext":"မွဲပြာကျနေတဲ့ဘာကာက သူ့ကစားသမားကိုခေါ်မယ်လုပ်နေလို့ ထမခွီမိအောင် ဂွါကြီးမနည်းထိန်းခဲ့ရ",
"btext1":"မန်စီးတီးနည်းပြ ဂွါဒီယိုလာဟာ သူ့ရဲ့ကစားသမား ဘာနာဒိုဆေးလ်ဗားကို ဘာစီလိုနာက ခေါ်ယူဖို့ ကြိုးစားနေတယ်ဆိုတဲ့သတင်းအတွက် သတင်းထောက်ကမေးမြန်းချိန်မှာတော့ မရယ်မောမိအောင် မနည်းထိန်းချုပ်ခဲ့ရတယ်လို့သိရပါတယ်။ ဘာနာဒိုဆေးလ်ဗားဟာ ပြီးခဲ့တဲ့နွေရာသီတည်းက အသင်းကို စွန့်ခွာဖို့ သတင်းထွက်ခဲ့သူပါ။",
"btext2":"ဒါပေမယ့် ပြီးခဲ့တဲ့ဘောလုံးရာသီအတွင်းမှာတော့ ဂွါဒီယိုလာအတွက် အားကိုးရတဲ့ ကစားသမားဖြစ်ခဲ့ပြီး ဒီဘရိုင်းပြီးရင် အသင်းမှာ အခွင့်အရေးဖန်တီးနိုင်စွမ်းအမြင့်မားဆုံး ကစားသမားတယောက်ဖြစ်ခဲ့ပါတယ်။ ဘာစီလိုနာအနေနဲ့ အခုချိန်မှာ ဘာနာဒိုဆေးလ်ဗားကို ခေါ်ယူဖို့ ကြိုးစားနေတယ်ဆိုပေမယ့် ဘဏ္ဍာရေးအရ အတားအဆီး အများအပြားရှိနေပါတယ်။ဘာစီလိုနာဟာ လက်ရှိအချိန်မှာ ပိုက်ဆံအကျပ်အတည်းကြောင့် နူးကမ့်ကွင်းထဲမှာ မင်္ဂလာအခမ်းအနားကျင်းပစေခြင်း၊ ပြင်ပ ပရိသတ်တွေကို ဘောလုံးကန်ခွင့်ပေးခြင်း အစရှိတဲ့ ဝန်ဆောင်မှုမျိုးစုံနဲ့အတူ ပိုက်ဆံရှာဖွေနေရပါတယ်။ ဘာစီလိုနာအနေနဲ့ လက်ရှိဇွန်မကုန်ခင် ဝင်ငွေ ယူရိုသန်း (၅၀၀) နဲ့ အထက် စာရင်းပြသနိုင်ဖို့ လိုအပ်နေပါတယ်။",
"btext3": "ဒီလိုမျိုးအသင်းက ဘာနာဒိုဆေးလ်ဗားအတွက် ပြောင်းရွှေ့ကြေး၊ လုပ်ခလစာတို့ကို ပေးချေဖို့ အခက်အခဲရှိမှာ သေချာပါတယ်။ အဲ့ဒါကြောင့်လည်း ဒီလိုမျိုး ဘာစီလိုနာက ဘာနာဒိုဆေးလ်ဗားကို ခေါ်ယူဖို့ ကြိုးစားနေတဲ့ မေးခွန်းအတွက် ရယ်မိတော့မလိုဖြစ်ခဲ့ရတာပါ။ ဂွါဒီယိုလာတယောက် သူ့ပါးစပ်ကို အတင်းစိ၊ မျက်နှာကို တဖက်လွှဲခဲ့ရပါတယ်။အဲ့ဒီနောက်မှာမှ ဂွါဒီယိုလာက “ဘာစီလိုနာက ခက်ခဲတဲ့အချိန်ကာလကို ဖြတ်သန်းနေရပါတယ်” လို့ တုံ့ပြန်ခဲ့ပါတယ်။ ဂွါဒီယိုလာဟာ ဘာစီလိုနာရဲ့ နည်းပြဟောင်းတယောက်လည်းဖြစ်ပါတယ်။ လက်ရှိဘာစီလိုနာဟာ ဘဏ္ဍာရေး အခက်အခဲတွေနဲ့ ရင်ဆိုင်နေရပေမယ့် လီဝန်ဒေါစကီး၊ ရာဖင်ညာနဲ့ အခု ဘာနာဒိုဆေးလ်ဗားတို့လို ကစားသမားတွေကို စိတ်ဝင်စားနေတာပါ။",
"imgurl1":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSPE-HElRJOhoxue_KL0vGdIn4eV_97GRqSZg&usqp=CAU",
"imgurl2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSs1wbQGRs1O-M8AUB3lnRm3F1d6O2_Z95j3A&usqp=CAU",
"imgurl3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT7cD7qzzzw98p3ljairijt6oL4bgInvEPlfw&usqp=CAU"
 },
{
"ndate":"June 7",
"htext":"မန်ယူနဲ့ ချယ်လ်ဆီးတို့ အပြိုင်လိုက်နေတဲ့ ယူရို သန်း ၃၀ တန် ဒေးဗစ်ဘက်ခမ်း လက်သစ်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းကတော့ အသင်းရဲ့ ဂန္တဝင် ကစားသမား ဒေးဗစ်ဘက်ခမ်းနဲ့ နှိုင်းယှဉ်ရ‌ လောက်အောင် ဖရီးကစ်နဲ့ တည်ကန်ဘော ကန်သွင်းမှု ကောင်းမွန်တဲ့ စတုဂတ် အသင်းရဲ့ ခံစစ်ကစားသမား ဆိုဆာကို ပြည်တွင်းလိဂ် ပြိုင်ဘက် ချယ်လ်ဆီးနဲ့ အပြိုင် ခေါ်ယူရန် ကြိုးပမ်းနေကြောင်း သိရပါတယ် ။",
"btext2":"ဂျာမန် ဘွန်ဒက်လီဂါကလပ် စတုဂတ်အသင်းရဲ့ ဘယ်အစွန် ခံစစ်မှူး ဘော်နာဆိုဆာဟာ ဖရီးကစ်နဲ့ အခြား အလွတ် တည်ကန်ဘောများ ကန်သွင်းရာမှာ မန်ယူနိုက်တက် နဲ့ အဂ်လန် ဂန္တဝင် ကစားသမား ဒေးဘစ်ဘက်ခမ်းနဲ့ နှိုင်းယှဉ် ချီးကျုးခြင်း ခံနေရသူ ဖြစ်ပြီး ဆိုဆာကို ချယ်လ်ဆီး အသင်းကလဲ ပေါင် ၂၅ သန်းနဲ့ ခေါ်ယူရန် ကမ်းလှမ်းမှုများ ရှိနေပါတယ်။ ဆိုဆာဟာ ဘောလုံး အကျော်အမော် ဘက်ခမ်းလို ဆံပင်ရွှေဝါရောင် ရှိပြီး သူ့ရဲ့ ဖြတ်တင်ဘော စွမ်းရည်ကြောင့် ဘက်ခမ်းနဲ့ နှိုင်းယှဉ် ချီးကျူးခံ နေရတာပါ။ ယူနိုက်တက် နည်းပြသစ် ဖြစ်လာမယ့် တန်ဟက်က ချယ်လ်ဆီးနဲ့ အပြိုင် ဆိုဆာကို ခေါ်ယူပေးဖို့လည်း ယူနိုက်တက် ဘုတ်အဖွဲ့ထံ တောင်းဆိုထားကြောင်း သိရပါတယ်",
"btext3": "အသက် ၂၄နှစ် အရွယ် ခရိုအေးရှား လက်ရွေးစင် ဘယ်နောက်ခံလူ ဆိုဆာဟာ လုပ်အားနှုန်း ကောင်းမွန်တဲ့ ကစားသမား တဦး ဖြစ်သလို သူ့ရဲ့ တိကျတဲ့ ဖြတ်တင်ဘော ပေးပို့မှုတွေကြောင့် ဘက်ခမ်းလက်သစ်လို့ ချီးကျူးခံ နေရသလို ဥရောပ အသင်းကြီး တချို့ကလည်း ဆိုဆာကို ခေါ်ယူဖို့ စောင့်ကြည့်နေကြပါတယ်။ စတုဂတ်ကတော့ သူတို့အသင်းရဲ့ အဓိက ကစားသမား တဦးဖြစ်သူ ဆိုဆာ အတွက် ပြောင်းရွှေ့ကြေး ယူရို ၃၀သန်း ဝန်းကျင် သတ်မှတ်ထားပြီး ဆိုဆာက ယခုနှစ် ဘောလုံးရာသီမှာ စတုဂတ်အတွက် ပြိုင်ပွဲစုံ ၂၉ ပွဲ ပါဝင် ကစားပေးထားရာ ၂ဂိုး သွင်းယူထားနိုင်ကာ ဂိုးဖန်တီးမှု ၉ ကြိမ် ပြုလုပ်ထားပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_10-54-59-572-1140x615.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_10-57-56-129.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_10-58-20-540.jpg"
 },
{
"ndate":"June 7",
"htext":"တင်ဘားစ်ကို အပြိုင်လုရာမှာ ဂျာမန်ဘီလူးကြီးထက် အခြေအနေကောင်းနေတဲ့ မန်ယူနိုက်တက်",
"btext1":"အေဂျက်အသင်းရဲ့ လူငယ် နောက်ခံလူ ဂျူရီယန် တင်ဘားစ်ဟာ ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းမှုကို ရရှိခဲ့ပေမယ့် သူ့ရဲ့ ဆရာရင်း တန်ဟက်ဂ်နဲ့အတူ မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ စိတ်ကူးရှိတာကြောင့် ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းမှုကို ပယ်ချသွားခဲ့ကြောင်း ဥရောပ အခြေစိုက် သတင်းဌာနတွေက အခိုင်အမာ ဖော်ပြသွားခဲ့ပါတယ်။",
"btext2":"အသက် ၂၀ အရွယ်သာ ရှိသေးတဲ့ နယ်သာလန် လက်ရွေးစင် လူငယ်ကြယ်ပွင့် နောက်ခံလူ တင်ဘားစ်ဟာ ယခုနှစ် ဘောလုံးရာသီမှာ အေဂျက်နဲ့အတူ အကောင်းဆုံး ခြေစွမ်းတွေကို ပြသနိုင်ခဲ့ပြီး ဥရောပရဲ့ အလားအလာ အကောင်းဆုံး လူငယ် ကစားသမားတွေ ထဲက တဦး အဖြစ်ပါ သတ်မှတ်ခံခဲ့ ရပါတယ်။လာမယ့် နွေအပြောင်းအရွှေ့မှာ အေဂျက်ကစားသမားတွေ ဖြစ်ကြတဲ့ ဂရာဗန်ဘက်နဲ့ မာရုန်နီတို့ကို ခေါ်ယူနိုင်ဖို့ နီးစပ်နေတဲ့ ဘိုင်ယန်မြူးနစ်က တင်ဘားစ်ကိုပါ ချဉ်းကပ်ခဲ့ပေမယ့် တင်ဘားစ်ကတော့ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ လုပ်ဆောင်နေတာကြောင့် ဘိုင်ယန်ရဲ့ ကမ်းလှမ်းမှုကို ပယ်ချခဲ့ကြောင်း Sky Germany သတင်းဌာနက ဆိုပါတယ်။",
"btext3": "တင်ဘားစ်က ဘိုင်ယန်မြူးနစ်ရဲ့ ကမ်းလှမ်းချက်ကို ပယ်ချခဲ့သလို တဖက်မှာ တင်ဘားစ်ရဲ့ အေးဂျင့်တွေက ယူနိုက်တက်ရဲ့ တာဝန်ရှိသူတွေနဲ့ တွေ့ဆုံကာ အပြောင်းအရွှေ့ အတွက် ဆွေးနွေးမှုတွေ ပြုလုပ်နေပြီး ယူနိုက်တက်က မကြာခင်မှာပဲ တင်ဘားစ် အတွက် တရားဝင် ကမ်းလှမ်းမှု တရပ် ပြုလုပ်ဖွယ် ရှိကြောင်း သိရပါတယ်။အေဂျက်ကတော့ လာမယ့် နွေအပြောင်းအရွှေ့မှာ အသင်းရဲ့ လူစာရင်းကို အပြောင်းအလဲ များစွာ ပြုလုပ်ဖို့ စီစဉ်နေတာကြောင့် သင့်တော်တဲ့ ပြောင်းရွှေ့ကြေး တရပ် ရလာခဲ့ရင် ရောင်းထုတ်ဖို့ ဆုံးဖြတ်ထားကာ ယူနိုက်တက်က တင်ဘားစ် အတွက် ယူရို ၄၀သန်းနဲ့ ၅၀သန်းကြား သုံးစွဲရဖွယ် ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_07-58-43-264-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_07-59-32-513.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-07_07-59-59-281.jpg"
 },
{
"ndate":"June 6",
"htext":"လီဗာပူး ပရိတ်သတ်တွေ ပျော်အောင် စကားကို ဗလောင်းဗလဲ ပြောနေပြန်တဲ့ မာနေး",
"btext1":"လီဗာပူးနဲ့ ဆီနီဂေါ ကြယ်ပွင့် မာနေးက သူ့အနေနဲ့ ဆီနီဂေါ ပြည်သူတွေရဲ့ ဆန္ဒအတိုင်း လီဗာပူးကနေ ထွက်ခွာသွားမယ် ဆိုတဲ့ စကားက နောက်ပြောင်မှု တခုသာ ဖြစ်ကြောင်း ဖြေရှင်းလာပါတယ်။ မာနေးဟာ မနေ့က ဘီနင်ကို အနိုင်ရရှိခဲ့တဲ့ပွဲမှာ ဆီနီဂေါအတွက် ဟက်ထရစ် သွင်းနိုင် ခဲ့ပါတယ်။",
"btext2":"ဒီပွဲ မတိုင်ခင်မှာ မာနေးက သူ့ရဲ့အနာဂတ်နဲ့ပတ်သက်လို့ “ကျနော့်အနေနဲ့ လီဗာပူးနဲ့ အသင်းပရိသတ်တွေကို လေးစားပါတယ်။ ဒါပေမယ့် ဆီနီဂေါလူမျိုး (၆၀) ကနေ (၇၀) ရာခိုင်နှုန်းက ကျနော့်ကို လီဗာပူးကနေ ထွက်စေချင် တာလား?”“ဒါဆို သူတို့ ဖြစ်စေချင်တဲ့ အတိုင်း ကျနော်လုပ်မှာပေါ့” လို့ ပြောကြား ခဲ့ပါတယ်။ မာနေးရဲ့ ပြောစကားကြောင့် လီဗာပူး ပရိသတ်တွေ အကြီးအကျယ် စိုးရိမ်ခဲ့ကြပါတယ်။ ဒါပေမယ့် အခုချိန်မှာတော့ မာနေးက “ကျနော် မနေ့က ပြောတဲ့စကားက ဟာသတွေပါ”",
"btext3": "“ဒါမျိုးက နေရာတိုင်းမှာလည်း ရှိပါတယ်။ ဒါပေမယ့် ကျနော်တို့ ဒီအကြောင်းတွေကို ဒီနေရာမှာတင် ရပ်သင့်ပြီလို့ထင်ပါတယ်။ လီဗာပူးက ကျနော် အများကြီး လေးစားရတဲ့ အသင်းတသင်းပါ။ ပရိသတ်တွေက ကျနော် လီဗာပူးကို စရောက်တဲ့နေ့ တည်းက သွေးသားရင်းချာလို ပြုမူခဲ့ပါတယ်”“အနာဂတ်နဲ့ ပတ်သက်လို့တော့ ဘာတွေဖြစ်မလဲ ကျနော်တို့ စောင့်ကြည့်ရပါမယ်” လို့ ပြောကြားခဲ့ပါတယ်။ အသက် (၃၀) အရွယ် မာနေးကို ခေါ်ယူဖို့ ဘိုင်ယန်မြူးနစ်က အဓိက စိတ်ဝင်စားနေပါတယ်။ လီဗာပူး အနေနဲ့တော့ မာနေးကို အသင်းမှာ ဆက်ရှိစေချင်ရင် တပတ်လုပ်ခ ပေါင် (၄) သိန်း ဝန်းကျင် ပေးချေဖို့ လိုအပ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-06_15-12-15-436.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-04_20-52-05-701.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-06_15-13-01-118-1.jpg"
 }


]
