[
{
"ndate":"June 14",
"htext":"နိုင်ပွဲမရကြသေးတဲ့မြန်မာနဲ့စင်ကာပူတို့ရဲ့သိက္ခာဆည်ပွဲ",
"btext1":"မြန်မာအသင်းကကမ္ဘာ့အဆင့် (၁၅၂)၊ စင်ကာပူအသင်းက ကမ္ဘာ့အဆင့်(၁၅၈) အဆင့်တို့ ဖြင့်ရပ်တည်လျက်ရှိသည်။ အာရှဖလားခြေစစ်ပွဲအောင်မြင်ဖို့ အခွင့်အရေးဆုံးရှုံးခဲ့ရတဲ့အသင်းတွေဖြစ်ပေမယ့် ဂုဏ်သိက္ခာအတွက် ယနေ့ပွဲစဥ်ကမထင်မှတ်ဘဲ ပြင်းထန်နိုင်ပါတယ်။စင်ကာပူအသင်းက ပထမပွဲစဉ်မှာ ကာဂျစ္စတန်အသင်းကို(၂)ဂိုး၊(၁)ဂိုး၊တာဂျီကစ္စတန်အသင်းကို(၁)ဂိုး၊ဂိုးမရှိနဲ့ရှုံးနိမ့်ခဲ့ပ​ြီး၊အုပ်စုပွဲစဥ်များအရ ခြေစွမ်းတည်ငြိမ်မှုနှင့်ခံစစ်၊တိုက်စစ်စွမ်းဆောင်မှုမှာက စင်ကာပူကအားချက်များရှိနေခဲ့သည်။ ပြီးခဲ့တဲ့၂၀၂၁ဆူဇူကီးဖလားအုပ်စုပြိုင်ပွဲနောက်ဆုံးထိပ်တိုက်တွေ့ဆုံမှုမှာ စင်ကာပူအသင်းက (၃)ဂိုးပြတ်မြန်မာအသင်းကို အနိုင်ကစားထားနိုင်ခဲ့သည်။ခြုံငုံသုံးသပ်ပါကစင်ကာပူ အသင်း၏လက်ရှိခြေစွမ်းကမြန်မာထက်သာနေသည်။ ပွဲမစခင် အခွင့်အရေးကတော့ မြန်မာ ၅၀ စင်ကာပူ ၅၀ ဆိုပေမယ့် မြန်မာအသင်းက စင်ကာပူအသင်းကို အနိုင်ယူဖို့ ဆိုတာ အမြင့်ဘောတွေကို အထူးသတိထား ခက်ခက်ခဲခဲ ကစားရလိမ့်မည်ဖြစ်သည်။",
"btext2":"စင်ကာပူကို (၅ ၄ ၁) (၄ ၁ ၄ ၁) (၄ ၂ ၃ ၁) ဘယ်ကစားကွက်ကစားမလဲဆိုတာ စိတ်ဝင်းစားဖွယ်ေစာင့် ကြည့်ရမည်ဖြစ်သည်။ အစွမ်းကုန် တိုက်စစ်ဖွင့်ကစားမလား၊ အရင်ပွဲစဥ်ကလို ခံစစ်ကစားကွက်ဖြင့်ကစားမလားဆိုတာကို စောင့်ကြည့်ရမည်ဖြစ်သည်။ပထမပွဲစဥ် နှင့် ဒုတိယပွဲစဥ် မှာ ခံစစ်ကစားကွက် Center Back (၃)ယောက် အထိုင်ချ၍ Right Back၊ Left Back နှစ်ယောက်ပါဝင်တဲ့ (5 4 1 ) ကစားကွက်ကစားခဲ့တာဆိုတာ ကိုယ်အသင်းထက် Level မြင့်ပြီး၊ အရပ်အမောင်း၊ ကြံခိုင်မှု၊ တစ်ဉီးခြင်းစွမ်းရည်မြင့်တဲ့အသင်းတွေကို ကစားနေရလို့ပဲ၊စာရေးသူ ဆိုလိုချင်တာက Speed (မြန်နှုန်း)Strength(ခွန်အား)Acceleration (အရှိန်အဟုန်ဖြင့်ရွေ့လျားခြင်း), Skill (ကျွမ်းကျင်မှု) Agility(လျင်မြန်သွက်လက်ခြင်း),Competitive (နိုင်လိုစိတ်ပြင်းပြမှု) Stamina (သက်လုံ) စတဲ့ ရုပ်ပိုင်း၊စိတ်ပိုင်းဆိုင်ရာ တစ်ဦးချင်း ကိုယ်ထက်သာတဲ့အသင်းကို တိုက်စစ်ဖွင့်ကစားလို့မရပါ။",
"btext3": "အရပ်မြင့်ပြီး တစ်ဉီး Skill ကောင်းတဲ့ ရှေ့တန်း ကစားသမားကို ထိန်းဖို့ ခံစစ်သမားတစ်ဦး အပိုထားတာ မမှားဘူးဟုယေဘုယျဆိုနိုင်ပါတယ်၊ဥပမာ ပြိုင်ဘက် ကစားသမားက Capacity ၇၅ ရှိတယ်ဆိုပါဆို့ မိမိကစားသမား Capacity ၅၀ ရှိတဲ့အချိန် သူတစ်လှမ်းပြေးတဲ့အချိန်၊ ကိုယ်ကနှစ်လှမ်းပြေးနေရတော့ ပွဲချိန်ကြာလာရင်မရပါ၊ စဥ်းစားမိဖို့လိုအပ်ပါတယ်။ Center Back (၃)ယောက် Right Back၊ Left Back နှစ်ယောက်ပါဝင်တဲ့ (5 4 1 ) ကစားကွက်မှာ Right Back Left Back ဟာ ခံစစ်အတွက်သာမက Attacking အတွက် အရေးပါ ပါသည်။ ဘောလုံးလမ်းကြောင်းကို တွက်ဆတတ်ဖို့ တစ်ဖက်တောင်ပံတိုက်စစ်ရဲ့ ဘောလုံးလမ်းကြောင်းကို ခန့်မှန်းနိုင်မှသာ သူထွက်မယ့် လမ်းကြောင်းနဲ့ ဘောလုံးကို ပိတ်ဆို့နိုင်မှာပါ၊ RB/LB အတွက် ကိုယ်ထိန်းရမယ့်ကစားသမားတွေက တစ်ကွင်းလုံးမှာ အလျင်မြန်ဆုံးလို့ ပြောလို့ရတဲ့ တောင်ပံတိုက်စစ်တွေပါ၊ အမြင့်ဘော အနိမ့်ဘော မျိုးစုံရှင်းထုတ်နိုင်ရပါတယ် RB/LB တွေက Distribution ဘောလုံးဖြန့်ဝေ၍အဓိကချိတ်ဆက်ရတဲ့ ကစားသမား ၅ ဦးရှိပါတယ်။ ညာခံစစ် RB ဆိုရင် GK ,CB , RMF, RW, ST တွဲဖက် အတွဲညီညီ ချိပ်ဆက်ကစားရတာပါ တိကျတဲ့ အဝေးဘောကန်ခြင်း ပေးပို့ခြင်း တိုက်စစ်ကစားသမားတွေ အတွက် အလုပ်လုပ်ပေးရပါသည်။ ညီလေးရဲထွဋ်ဇော်ရေ နေရာ၊ကစားကွက် သဘောသဘာဝအချို့ကို ကြုံရင်အနည်းငယ်ရှင်းပြတာပါညီ။ စင်ကာပူအသင်း နည်းပြချုပ် Takayuki Nishigaya က “ကျွန်​​တော်​တို့ အရင်ကပွဲစဥ်တွေမှာကောင်း​ကောင်းစွမ်း​ဆောင်​နိုင်​ခဲ့​ပေမယ့်​ ရလဒ်​​တွေကတော့ အားမရခဲ့ပါဘူး၊ဒါ​ကြောင့်​မြန်မာအသင်းနှင့်ပွဲစဥ်မှာ သုံးမှတ်​ရယူဖို့ လိုအပ်​ပါတယ်​” “ကျွန်တော်တို့ နိုင်ပွဲရအောင်အစွမ်းကုန်ကြိုးစားရမယ် ” ဟုဆိုထားခဲ့သည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/06/received_356950459699070-1024x538.jpeg",
"imgurl2":"https://live.staticflickr.com/7556/15264738904_78403364f4_b.jpg",
"imgurl3":"https://4.bp.blogspot.com/-MTSEagh215o/VHYIhTohMMI/AAAAAAAALAE/vcAXfCAvPPQ/s1600/IMG_2895.JPG"
 },
{
"ndate":"June 14",
"htext":"ပရော်ဖက်ရှင်နယ်မဆန်တဲ့ကောင် အသင်းကနေဒိုးတော့လို့ ပီကေးကိုနှင်ထုတ်လိုက်တဲ့ ဇာဗီ",
"btext1":"စပိန်ထိပ်သီးသတင်းစာ SPORT ရဲ့ဖော်ပြချက်အရဇာဗီးရဲ့ပီကေးကိုခေါ်ယူပြီးတစ်ဦးချင်းတွေ့ဆုံဆွေးနွေးမှုများပြုလုပ်ခဲ့ပြီးကလပ်ရဲ့စီမံကိန်းတွင်မပါဝင်တော့ကြောင်းပြောကြားသွားကြောင်းသိရပါတယ်။ ဇာဗီးဟာဘာစီလိုနာခံစစ်ကိုအသစ်ပြန်လည်တည်ဆောက်သွားမှာလည်းဖြစ်ပါတယ်။ ဒါပေမဲ့ပီကေးကလည်းစိတ်မလျှော့သေးဘဲကလပ်အတွက်အရေးပါတဲ့သူတစ်ဦးအဖြစ်ဆက်ရှိနိုင်ရေးအတွက်အစွမ်းကုန်ကြိုးစားလေ့ကျင့်သွားရန်ဆုံးဖြတ်ထားကြောင်းသိရပါတယ်။",
"btext2":"စပိန်ထိပ်သီးသတင်းစာ SPORT ရဲ့ဖော်ပြချက်အရဇာဗီးရဲ့ပီကေးကိုခေါ်ယူပြီးတစ်ဦးချင်းတွေ့ဆုံဆွေးနွေးမှုများပြုလုပ်ခဲ့ပြီးကလပ်ရဲ့စီမံကိန်းတွင်မပါဝင်တော့ကြောင်းပြောကြားသွားကြောင်းသိရပါတယ်။ ဇာဗီးဟာဘာစီလိုနာခံစစ်ကိုအသစ်ပြန်လည်တည်ဆောက်သွားမှာလည်းဖြစ်ပါတယ်။ ဒါပေမဲ့ပီကေးကလည်းစိတ်မလျှော့သေးဘဲကလပ်အတွက်အရေးပါတဲ့သူတစ်ဦးအဖြစ်ဆက်ရှိနိုင်ရေးအတွက်အစွမ်းကုန်ကြိုးစားလေ့ကျင့်သွားရန်ဆုံးဖြတ်ထားကြောင်းသိရပါတယ်။",
"btext3": " ပီကေးဟာ၁၂နှစ်ကြာလက်တွဲလာတဲ့ရှာကီရာနှင့်လမ်းမခွဲခင်ကတည်းက ဘာစီလိုနာရဲ့အလိုမရှိတော့ကြောင်းပြောကြားခြင်းခံခဲ့ရတာလည်းဖြစ်ပါတယ်။ပီကေးဟာအခြားအမျိုးသမီးတစ်ဦးနှင့်ဖောက်ပြန်နေမှုကြောင့်ရှာကီရာရဲ့လမ်းခွဲခြင်းခံလိုက်ရပါတယ်။သူဟာရှာကီရာနှင့်လမ်းခွဲလိုက်ပြီးတဲ့နောက်နေ့စဉ်ပါတီပွဲတက်ရောက်နေပါတယ်။ ဘာစီလိုနာဟာပီကေးရဲ့၂နှစ်ကျန်စာချုပ်ကိုအမြန်ဆုံးဖျက်သိမ်းလိုနေပါတယ်။ဘာစီလိုနာဟာပီကေးကိုလစာကြွေးကျန်ပေါင်၃၄.၃သန်းပေးရန်ရှိနေပါသေးတယ်။ဒါပေမဲ့၎င်းတို့ဟာပီကေးအပြင်ဘက်စကွက်၊အယ်လ်ဘာ၊မက်ဆီတို့ကိုလည်းပေးရန်ရှိနေပါသေးတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/06/Picsart_22-06-14_08-51-58-462.jpg",
"imgurl2":"https://icdn.football-espana.net/wp-content/uploads/2022/05/Gerard-Pique-1.jpeg",
"imgurl3":"https://library.sportingnews.com/2021-08/gerard-pique-barcelona-2019-20_1lzrfrda3ur0q1hxhrujeu668s.jpg"
 },
{
"ndate":"June 14",
"htext":"ဝက်စ်ဟမ်းတောင်ပံ ကစားသမား ဘိုဝင်ကို ချိတ်ဆက်မှုတွေ လုပ်နေတဲ့ တော်ဝင်ဂန်းနား",
"btext1":"အာဆင်နယ် အသင်းဟာ ပြီးခဲ့တဲ့ရာသီမှာ ဝက်စ်ဟမ်း အသင်းအတွက် အထူး ခြေစွမ်းပြခဲ့တဲ့ တောင်ပံတိုက်စစ် ကစားသမား ဘိုဝင်ကို ခေါ်ယူဖို့ ဆက်သွယ်မှုတွေ ပြုလုပ် လာခဲ့တယ်လို့ သတင်းတွေက ဖော်ပြလာခဲ့ ကြပါတယ်။လက်ရှိမှာ အသက် ၂၅ နှစ်အရွယ်ပဲ ရှိနေသေးတဲ့ ဘိုဝင်ဟာ ပြီးခဲ့တဲ့နှစ်မှာ ခြေစွမ်းကောင်းတွေ ပြသနိုင်ခဲ့ပြီး ဝက်စ်ဟမ်းအသင်း အတွက် ပြိုင်ပွဲစုံ ၁၈ ဂိုးသွင်းပြီး ၁၁ ဂိုးအထိ ဖန်တီးပေး နိုင်ခဲ့သူပဲဖြစ်ပါတယ် ။",
"btext2":"ဒါကြောင့်ပဲ ဘိုဝင်အပေါ် အသင်းများစွာက စိတ်ဝင်စား လာခဲ့ပြီး လက်ရှိမှာတော့ လာကာဇက် နဲ့ အူဘာမီယန်းကို တစ်နှစ်တည်းမှာပဲ လက်လွှတ်ထား ခဲ့ရတဲ့ အတွက် တိုက်စစ်အင်အား ဖြည့်ဖို့ လိုအပ်လာတဲ့ အာဆင်နယ် အသင်းကပါ ဆက်သွယ် စုံစမ်းလာခဲ့တာပဲ ဖြစ်ပါတယ်။ပြီးခဲ့တဲ့ ရာသီမှာ ချန်ပီယံလိဂ် ဝင်ခွင့်နဲ့ ကပ်လွဲခဲ့ရပြီးနောက် အာဆင်နယ်အသင်းဟာ ဒီနှစ်ရာသီမှူ အပြောင်းအလဲ တချို့ ပြုလုပ်ဖို့ ရှိနေပါတယ်။ အထူးသဖြင့် တောင်ပံတိုက်စစ် ကစားသမား ပီပီကို ရောင်းထုတ်ဖို့ ကြိုးစားလာပြီး သူ့နေရာအတွက် နောက်ထပ် အားဖြည့်ဖို့ ကြံစည်လာတာပဲဖြစ်ပါတယ် ။",
"btext3": "အာဆင်နယ်ရဲ့ ဒီနွေရာသီ အပြောင်းအရွေ့ အဓိက ပစ်မှတ်ကတော့ မန်စီးတီးတိုက်စစ်မှူး ဂျီးဆပ်ကို အဓိက ချိတ်ဆက်နေတာပဲ ဖြစ်ပါတယ်။ အခြားတစ်ဖက်မှာတော့ ဝက်စ်ဟမ်းကလည်း သူတို့ရဲ့အဓိက ကစားသမားကို လက်လွှတ်ဖို့ ဆန္ဒမရှိဖြစ်နေခဲ့တာပါ ။သူတို့ဟာ လက်လွှတ် ရရင်တောင်မှ အပြောင်းအရွှေ့ကြေးကို ခပ်များများ တောင်းဆိုဖို့ရှိတာကြောင့် အာဆင်နယ်အနေနဲ့ အနည်းငယ် ခက်ခဲဖွယ် ရှိနေတာပဲ ဖြစ်ပါတယ်။ ဘိုဝင် အနေနဲ့ကတော့ အနာဂတ်နဲ့ ပတ်သက်ပြီး ယတိပြတ်ဆုံးဖြတ်ထားတာ မရှိသေးဘူးလို့ သိရပါတယ် ။ဒါကြောင့် ဒီအပြောင်းအရွှေ့ အတွက် အာဆင်နယ်တို့ အတော်လေး ကြိုးပမ်းရဖွယ် ရှိနေပြီး တကယ်လို့ ခေါ်ယူနိုင်ခဲ့ရင်တော့ ဒီခေါ်ယူမှုဟာ အာဆင်နယ်အတွက် အတော်လေး ကောင်းမွန်တဲ့ခြေလှမ်းလို့ ဆိုရတော့မှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-14_07-25-31-575.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-14_07-27-22-054.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-14_07-28-25-106.jpg"
 },
{
"ndate":"June 14",
"htext":"မန်ချက်စတာ ယူနိုက်တက် နဲ့ အပြောင်းအရွေ့ကို ကွင်းလယ်လူ ဒီဂျောင် ခေါင်းငြိမ့်",
"btext1":"ဘာစီလိုနာရဲ့ အဓိက ကွင်းလယ်လူ တဦး ဖြစ်သူ ဖရန်ကီ ဒီဂျောင်ကတော့ ယခု နွေဈေးကွက် အတွင်းမှာ သူ့ကို ခေါ်ယူဖို့ ကြိုးပမ်းနေတဲ့ မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ ခေါင်းညိတ်လိုက်ကြောင်း စပိန်အခြေစိုက် သတင်းဌာနတွေက အခိုင်အမာ ဖော်ပြသွားကြပါတယ်။",
"btext2":"အသက် ၂၅နှစ် အရွယ် နယ်သာလန် လက်ရွေးစင် ဗဟိုကွင်းလယ်လူ ဖရန်ကီ ဒီဂျောင်က နာမည်ကျော် အေဂျက် အကယ်ဒမီထွက် ထိပ်တန်း ကွင်းလယ်လူ တဦး ဖြစ်ပြီး ဘာစီလိုနာနဲ့ ၂၀၂၆ခုနှစ် အထိ သက်တမ်း ရှိတဲ့ ကာလရှည် စာချုပ်တရပ် ချုပ်ဆိုထားသူလည်း ဖြစ်ပါတယ်။ဒီဂျောင်ဟာ အေဂျက်ကနေ ဘာစီလိုနာထံ ရောက်ရှိလာခဲ့ပြီးနောက် အသင်းရဲ့ အဓိက ကွင်းလယ်လူ တဦး အဖြစ် ခြေစွမ်းကောင်းတွေ ပြသနိုင်ခဲ့သလို အသင်းနဲ့ ကာလရှည် စာချုပ်တရပ် ရှိနေပေမယ့် ဘာစီလိုနာက သူတို့ရဲ့ ဘဏ္ဍာရေး အကြပ်အတည်းကို ဖြေရှင်းနိုင်ဖို့ ပြောင်းရွှေ့ကြေး မြိုးမြိုးမြက်မြက် ရမယ့် ဒီဂျောင်ကို မန်ချက်စတာ ယူနိုက်တက်ဆီ ရောင်းထုတ်ချင်နေပါတယ်။ကနဦးမှာတော့ ဒီဂျောင်က ချန်ပီယံလိဂ်ဝင်ခွင့်နဲ့ လွဲချော်ထားတဲ့ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ ငြင်းဆန်ခဲ့ပေမယ့် ဘာစီလိုနာဘက်က သူ့ကို အသင်းရဲ့ အနာဂတ် စီမံကိန်းထဲမှာ ထည့်သွင်းထားခြင်း မရှိကြောင်းကို သိရှိသွားချိန်မှာတော့ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ ခေါင်းညိတ်လိုက်ကြောင်း စပိန်နာမည်ကြီး သတင်းဌာန တခု ဖြစ်တဲ့ မာကာသတင်းဌာနက ဖော်ပြလာပါတယ်။",
"btext3": "The Athletic သတင်းဌာနကလည်း ဒီဂျောင်ဟာ မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ဖို့ မီးစိမ်းပြလိုက်ကြောင်းကို အတည်ပြုပေးထားပြီး ဒီဂျောင်ရဲ့ အပြောင်းအရွှေ့ အပြီးသတ်နိုင်ဖို့ မန်ချက်စတာ ယူနိုက်တက်နဲ့ ဘာစီလိုနာတို့ ကြားမှာ ပြောင်းရွှေ့ကြေး သဘောတူညီမှု ရရန်သာ လိုအပ်တော့ကြောင်း သိရပါတယ်။လက်ရှိမှာတော့ ယူနိုက်တက်က ဒီဂျောင်အတွက် ကနဦး ပြောင်းရွှေ့ကြေး ယူရို ၆၀သန်း + အပိုဆုကြေးတွေနဲ့ ကမ်းလှမ်းမှု တခု ပြုလုပ်ထားပြီး ဘာစီလိုနာကတော့ ဒီဂျောင်အတွက် အသားတင် ပြောင်းရွှေ့ကြေး ယူရို ၇၀သန်းကျော် လိုချင်နေတာကြောင့် နှစ်သင်းကြားမှာ ပြောင်းရွှေ့ကြေးနဲ့ ပတ်သတ်ရင် အနည်းငယ် ညှိနှိုင်းဖို့ လိုအပ်ပါသေးတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-14_08-16-14-926.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-14_08-00-26-852.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/06/Picsart_22-06-14_08-01-30-900.jpg"
 }
]
