[

{
"ndate":"April 19",
"htext":"၂၀ ရက်နေ့မှာ ကစားရမယ့် လီဗာပူးနဲ့ ပွဲစဉ်ကိုလဲ အနိုင်ကန် သွားမယ်ဆိုတဲ့ ဒီဂီယာ",
"btext1":" ယူနိုက်တက် ဂိုးသမား ဒီဂီယာဟာ မနေ့ညက နော့ဝစ်ချ်ကို အနိုင်ရရှိခဲ့တဲ့ ပွဲအပြီးမှာ ချန်ပီယံလိဂ် ဝင်ခွင့်အတွက် နောက်ဆုံးမိနစ်၊ နောက်ဆုံးစက္ကန့်အထိ ကြိုးစားသွားမယ်လို့ သတိပေးစကား ပြောကြား လိုက်ပါတယ်။ ဒါ့အပြင် လာမယ့်ကြားရက် လီဗာပူးနဲ့ ပွဲမှာလည်း အနိုင်ကစားမယ်လို့ ဆိုပါတယ်။ ယူနိုက်တက်ဟာ အမှတ်ပေးဇယားအောက်ဆုံးက နော့ဝစ်ချ်ကို အပြန်အလှန် ကစားခဲ့ရပြီး ၃-၂ ဂိုးနဲ့ အနိုင် ရရှိခဲ့တာပါ။ ပွဲအပြီးမှာ ဒီဂီယာက “ရော်နယ်ဒိုက ကျနော်တို့အတွက် အရမ်းအရေးကြီးတဲ့ သွင်းဂိုးသုံးဂိုးကို သွင်းယူ ပေးခဲ့ပါတယ်။ ကျနော်တို့ ကစားပုံမကောင်းခဲ့တာကို သိပါတယ်။ ဒါပေမယ့် သုံးမှတ်ရခဲ့ပါတယ်။ နော့ဝစ်ချ်ကို အိမ်ကွင်းမှာ ရင်ဆိုင်ခဲ့ရတဲ့ပွဲမှာ ကျနော်တို့ ပွဲကို ထိန်းချုပ်နိုင်ခဲ့သင့်ပါတယ်”",
"btext2":" “ကျနော်တို့ရဲ့ အကောင်းဆုံး အခိုက်အတန့်မဟုတ် ခဲ့တာကိုလည်း သိပါတယ်။ အရေးကြီးဆုံးက နိုင်ပွဲရဖို့ဖြစ်ပြီး ထိပ်ဆုံး လေးသင်းဝင်ဖို့ နီးကပ် လာပါပြီ။ ကျနော်တို့အတွက် ကြီးမားတဲ့နိုင်ပွဲပါ။ ထိပ်သီး လေးသင်းဝင်ဖို့ အခွင့်အရေး ရှိနေဆဲဖြစ်ပြီး ဒီအတွက် နောက်ဆုံးစက္ကန့် အထိ တိုက်ပွဲဝင် သွားမှာပါ” လို့ ပြောကြား သွားခဲ့ပါတယ်။ ယူနိုက်တက်ဟာ လက်ကျန် ၆ ပွဲ ကျန်ရှိ နေချိန်မှာ အမှတ်ပေး ဇယားရဲ့ အဆင့် ၅ နေရာကို ရောက်ရှိ လာခဲ့ပါတယ်။ ဒါပေမယ့် သူတို့ရဲ့လက်ကျန် ပွဲတွေမှာ လီဗာပူး၊ အာဆင်နယ်၊ ချဲလ်ဆီးတို့နဲ့ ထိပ်တိုက် ရင်ဆိုင်ရမယ့် ပွဲတွေလည်း ရှိနေပါသေးတယ်။ လာမယ့် ကြားရက်မှာ ယူနိုက်တက်က လီဗာပူးနဲ့ အဝေးကွင်းမှာ ရင်ဆိုင်ရမှာပါ။",
"btext3": " ဒီပွဲအတွက် ဒီဂီယာက “အခု ကျနော်တို့ သုံးမှတ်ရခဲ့ပြီး လာမယ့်အင်္ဂါနေ့ လီဗာပူးနဲ့ အဝေးကွင်းပွဲမှာ ဆက်ပြီး စောင့်ကြည့်ကြရအောင်။ နော့ဝစ်ချ်နဲ့နိုင်ပွဲက ကျနော်တို့အတွက် ယုံကြည်မှုတွေ ပိုရှိစေဖို့ မျှော်လင့်ပါတယ်။ လီဗာပူးကွင်းမှာ ကျနော်တို့ အနိုင်ရအောင် ကြိုးစားမှာပါ” လို့ ပြောကြားသွားခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-18-08.55.52-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-08.24.03.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-18-08.56.44.jpg"
 },

{
"ndate":"April 19",
"htext":"လီဗာပူးအသင်း ဖလား ၄ လုံး တပြိုင်နက် ရယူရန် ကြိုးစားသွားမယ်ဆိုတဲ့ မာနေး",
"btext1":" လီဗာပူးရဲ့ အဓိက တိုက်စစ်မှူး မာနေးကတော့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ်မှာ မန်စီးတီးကို အနိုင်ယူကာ ဗိုလ်လုပွဲဆီ တက်ရောက်နိုင်ခဲ့ပြီးနောက် သူတို့အသင်းအနေနဲ့ ဖလား၄လုံး အောင်မြင်မှုကို ရယူနိုင်ကြောင်းနဲ့ ဖလား၄လုံး အောင်မြင်မှု ရရှိအောင် ကြိုးစားကြဖို့ အသင်းဖော်တွေကို တိုက်တွန်း အားပေးစကား ပြောကြားသွားခဲ့ပါတယ်။ ယခုနှစ် ဘောလုံးရာသီရဲ့ ကာရာဘောင်းဖလား ချန်ပီယံ လီဗာပူးဟာ ယမန်နေ့ညမှာတော့ အက်ဖ်အေဖလား ဆီမီးဖိုင်နယ် အဖြစ် မန်ချက်စတာ စီးတီးနဲ့ ဝင်ဘလေကွင်းမှာ ယှဉ်ပြိုင် ကစားခဲ့ရာ မာနေးရဲ့ ခြေစွမ်းပြမှုတွေနဲ့ အတူ မန်ချက်စတာ စီးတီးကို ၃-၂ ဆိုတဲ့ ရလဒ်နဲ့ အနိုင်ရကာ ဗိုလ်လုပွဲဆီ တက်လှမ်းနိုင်ခဲ့ပါတယ်။ လီဗာပူးဟာ အက်ဖ်အေဖလား ဗိုလ်လုပွဲမှာတော့ ချယ်လ်ဆီးနဲ့ ပဲလေ့စ်တို့ ပွဲစဉ်မှာ အနိုင်ရတဲ့ အသင်းနဲ့ ယှဉ်ပြိုင် ကစားရဖို့ ရှိနေပြီး နှစ်သင်းစလုံးက သူတို့အသင်းထက် အင်အားနည်းတဲ့ အသင်းတွေ ဖြစ်တာကြောင့်ပဲ လီဗာပူးက ယခုနှစ် ဘောလုံးရာသီရဲ့ အက်ဖ်အေဖလား ချန်ပီယံ ဖြစ်ဖို့ ရေပန်းအစားဆုံး ဖြစ်နေပါတယ်။",
"btext2":" လီဗာပူးဟာ ကာရာဘောင်းဖလားကို ရရှိထားပြီး အက်ဖ်အေဖလား ဗိုလ်လုပွဲဆီ တက်ရောက်ထားနိုင်သလို ချန်ပီယံလိဂ်ပြိုင်ပွဲနဲ့ ပရီးမီးယားလိဂ်မှာလည်း အဆင့်၂ မှာ ရှိနေတာကြောင့် မာနေးက သူ့ရဲ့ အသင်းဖော်တွေ အနေနဲ့ အင်္ဂလန် ဘောလုံးသမိုင်းမှာ ဘယ်အသင်းကမှ မရဖူးသေးတဲ့ ဖလား၄လုံးစလုံး ရယူနိုင်ဖို့ တိုက်တွန်းသွားခဲ့တာပါ။ မာနေးက “ကျွန်တော်တို့က ဒီနေ့ပွဲမှာ ပွဲစထဲကကို အကောင်းဆုံးပုံစံနဲ့ ကစားနိုင်ခဲ့တယ်လို့ ထင်ပါတယ်။ ကျွန်တော်တို့တွေ ပွဲကို ကောင်းကောင်း စတင်နိုင်ခဲ့တယ်။ ပြီးတော့ ပြိုင်ဘက်အသင်းကိုလည်း အဆက်မပြတ် ဖိအားပေး ကစားနိုင်ခဲ့ပါတယ်။ ကျွန်တော်တို့က သူတို့ကို အမှားတွေ ကျူးလွန်မိအောင် လုပ်နိုင်ခဲ့ပါတယ်။ ဒါကြောင့်ပဲ ကျွန်တော်တို့နဲ့ ထိုက်တန်တဲ့ ရလဒ်ကို ရရှိခဲ့တာပါ။ ကျွန်တော်တို့က လီဗာပူးပါ။ ပြိုင်ဘက်ကို အမှားတွေ ကျူးလွန်မိအောင် ဖိအားပေး ကစားတာကိုက ကျွန်တော်တို့ရဲ့ ကစားပုံပါ။ ကျွန်တော်တို့ရဲ့ ကစားပုံကြောင့် သူတို့အသင်းကလည်း ကစားရ အတော်လေး ခက်ခဲမယ်လို့ ထင်ပါတယ်။",
"btext3": " ဒီလို ဖိအားပေးမှုကပဲ ပွဲရဲ့ အဖြေကို ပြောင်းလဲပေးခဲ့တာပါ။ ဖလား၄လုံးစလုံး ရယူနိုင်မလား ၊ မရနိုင်ဘူးလား ဆိုတာကိုတော့ ဆက်ပြီး စောင့်ကြည့်ရမှာပေါ့။ ကျွန်တော်တို့တွေ ကစားရမယ့် ပွဲစဉ်တွေ အများကြီး ကျန်သေးတယ်လေ။ ဒါပေမယ့် ကျွန်တော်တို့တွေ ဆုဖလား ၄လုံးစလုံး ရယူနိုင်အောင် အစွမ်းရှိသလောက် ကြိုးစားသွားပါမယ်။ ဒီလို ကြီးမားတဲ့ အောင်မြင်မှုက အိမ်မက်တခုပါပဲ။ ဒါကြောင့် ကျွန်တော်တို့တွေ ဆုဖလား ၄လုံး အောင်မြင်မှု ရရှိအောင် ကြိုးစားသွားပါ့မယ်” လို့ ပြောကြားသွားခဲ့တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-05.34.23.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-05.40.54.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-17-05.40.46.jpg"
 }

        ]
