[

{
"ndate":"May 20",
"htext":"ဟောင်ဖွာဖွာလုပ်နေတဲ့ ကာရေဂါတယောက် “ပါးစပ်သွားဆေးလိုက်စမ်း” လို့ အပြောခံရ",
"btext1":" လီဗာပူးကစားသမားဟောင်း ကာရေဂါကို အဲဗာတန် တိုက်စစ်မှူး ရစ်ချာလီဆန်က အပြင်းအထန် ပြန်လည်တုံ့ပြန်သွားခဲ့ပါတယ်။ မနေ့ညက ကစားခဲ့တဲ့ အဲဗာတန်နဲ့ ခရစ္စတယ်ပဲလေ့စ်ပွဲမှာ အဲဗာတန်က ၃-၂ ဂိုးနဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ဒီနိုင်ပွဲကြောင့် အဲဗာတန်တို့ တန်းဆင်းဇုန်ကနေ လွတ်မြောက်သွားခဲ့ရပြီး ဒီပွဲအပြီးမှာ ရစ်ချာလီဆန်က အခုလိုပဲ ကာရေဂါကို လူသိရှင်ကြား ထိုးနှက်ပြောကြားခဲ့တာပါ။ ကာရေဂါဟာ လီဗာပူးနဲ့အဲဗာတန်တို့ရဲ့ပွဲမှာ အဲဗာတန် ကစားသမားတွေဖြစ်တဲ့ ရစ်ချာလီဆန်၊ ဒိုကိုရီတို့ကို ပြစ်တင်ဝေဖန်ခဲ့ဖူးပါတယ်။ အဲ့ဒီပွဲမှာ လီဗာပူးက အဲဗာတန်ကို နှစ်ဂိုးပြတ်နဲ့ အနိုင်ရရှိခဲ့ပါတယ်။",
"btext2":" အဲ့ဒီပွဲကဖြစ်ရပ်နဲ့ပတ်သက်လို့ ကာရေဂါက “ရစ်ချာလီဆန်ကို ကျနော် အရိုးသားဆုံးပြောတာပါ။ အိပ်ရာကထပြီး လုပ်စရာရှိတာလုပ်စမ်းပါ” လို့ ရစ်ချာလီဆန်ကို မကြာခဏလှဲချနေတယ်ဆိုပြီး ပြစ်တင်ဝေဖန်ခဲ့တာပါ။ ဒါ့အပြင် ပြီးခဲ့တဲ့ (၂၀၂၀) မှာလည်း ကာရေဂါက “ရစ်ချာလီဆန်က တပွဲကို အနည်းဆုံး သုံးခါလောက်လှဲချပါတယ်” image “ပြီးရင် သူက ဘာမှဒဏ်ရာကြီးကြီးမားမားလည်း ရတာ မဟုတ်ပါဘူး” လို့ ပြောကြားခဲ့ဖူးပါတယ်။ မနေ့ညက ရစ်ချာလီဆန်ဟာ အဲဗာတန်အတွက် သရေကျစေမယ့် ချေပဂိုးကို သွင်းယူပေးခဲ့ပြီး အဲဗာတန်လည်း တန်းဆင်းဇုန်က လွတ်သွားတဲ့နောက် သူ့ရဲ့ တွစ်တာကတဆင့် ကာရေဂါကို အခုလိုမျိုးပဲ တုံ့ပြန်ခဲ့ပါတယ်။",
"btext3": " ရစ်ချာလီဆန်က “ကာရေဂါရေ။ ကျနော်နဲ့ အဲဗာတန်အကြောင်းကို မပြောခင် ခင်ဗျား ပါးစပ်ကြီးကို အရင်သွားဆေးလိုက်စမ်းပါ။ ကျနော် ခင်ဗျားကို နည်းနည်းမှ မလေးစားဘူး” လို့ တွစ်တာကတဆင့် ရေးသားသွားခဲ့တာပဲဖြစ်ပါတယ်။ image ကာရေဂါတို့၊ နဗီးလ်တို့၊ ရွိုင်ကိန်းတို့လို ကစားသမားဟောင်းတွေဟာ သူတို့ရဲ့ဝေဖန်ပြောဆိုချက်တွေကြောင့် ကစားသမားတွေ၊ နည်းပြတွေရဲ့ အခုလိုပြန်လည်တုံ့ပြန်ခြင်းနဲ့ မကြာခဏ ကြုံတွေ့နေရပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/317412/conversions/2-teaser.jpg",
"imgurl2":"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2022/05/20090300/2J91WTX-2.jpg",
"imgurl3":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt7108d7bbd6960a60/62874495c97d98040445fb28/GettyImages-1240688718.jpg?auto=webp&fit=crop&format=jpg&height=800&quality=60&width=1200"
 },

{
"ndate":"May 20",
"htext":"အသက်အကြီးဆုံး သရဲနီပရိသတ်အတွက် ဆာအဲလက်စ်ရဲ့ အံ့အားသင့်ဖွယ် ဖြည့်စည်းပေးမှု",
"btext1":" ဆာအဲလက်စ်ဖာဂူဆန်ဟာမန်ချက်စတာယူနိုက်တက်ကို ကိုင်တွယ်စဉ်ကာလအတွင်းများစွာလုပ်ဆောင်ပေးခဲ့သူဖြစ်ပါတယ်။ ဒါပေမဲ့စကော့တလန်ဂန္ထဝင်နည်းပြကြီးရဲ့ယူနိုက်တက်ရဲ့ အသက်အကြီးဆုံးတစ်ရာသီစာလက်မှတ်ကိုင်ဆောင်သူပရိသတ်အတွက် လုပ်ဆောင်ပေးခဲ့တဲ့အရာအချို့ကိုတော့ လူတော်တော်များများသိကြမှာမဟုတ်ပါဘူး။",
"btext2":" လက်စတာမာကျူရီသတင်းထောက်ဟောင်းဂျီရီမီကလေးရဲ့ဖွင့်ဟပြောကြားလာတဲ့ ဇာတ်လမ်းတစ်ပုဒ်အရအသက်၉၀နှစ်ကျော်အရွယ်ယူနိုက်တက်အမာခံ ပရိသတ်အလိုက်စ်ဟာရုံးခန်းသို့ပုံမှန်ဖုန်းဆက်ပြီးယူနိုက်တက်သတင်းတွေ များများရေးဖို့ပြောကြားလေ့ရှိကြောင်းသိရပါတယ်။ နောက်ပိုင်းတွင်အလိုက်နှင့် ကလေးတို့တွေ့ဆုံစကားပြောဖြစ်ကြပါတယ်။ယင်းသို့စကားပြောရာမှာ ဆာအဲလက်စ်ဖာဂူဆန်ကယူနိုက်တက်ရဲ့အသက်အကြီးဆုံးတစ်ရာသီစာ လက်မှတ်ပိုင်ရှင်အတွက်ဆာအဲလက်စ်ဖာဂူဆန်လုပ်ဆောင်ပေးခဲ့တဲ့ အရာတွေကိုသိခွင့်ရလာခဲ့ပါတယ်။ ဆာအဲလက်စ်ဖာဂူဆန်ဟာ ၁၉၉၀ခုနှစ်များမှ သူကိုင်တွယ်တဲ့ကာလတစ်လျှောက်လုံးစနေနေ့ပွဲဖြစ်ဖြစ်၊ တနင်္ဂနွေနေ့ပွဲဖြစ်ဖြစ်၊ယူနိုက်တက်ပွဲရှိတဲ့ရက်တိုင်း အလိုက်စ်အတွက် အင်မတန်ကြီးကျယ်တဲ့အရာတစ်ခုလုပ်ဆောင်ပေးခဲ့ပါတယ်။ ဆာအဲလက်စ်ဖာဂူဆန်ဟာယူနိုက်တက်ရဲ့အိမ်ကွင်းပွဲစဉ်တိုင်း အရှေ့အလယ်ပိုင်း(လက်စတာ)မှအိုးထရက်ဖို့ဒ်သို့ အလိုက်စ်လာရောက် ကြည့်ရှုနိုင်ရန်အတွက်မီနီဘတ်စ်တစ်စီးစီစဉ်ပေးခဲ့တာလည်းဖြစ်ပါတယ်။",
"btext3": "အာဆဲလက်စ်ဖာဂူဆန်ဟာအလိုက်စ်အတွက်လုပ်ဆောင်ပေးမှုမရပ်သေးပါဘူး။ အလိုက်စ်တစ်ယောက်အသက်အရွယ်ကြောင့်မျက်စိမှုန်ပြီးကွင်းသို့ လာမကြည့်နိုင်တဲ့အချိန်မှာ မျက်လုံးခွဲစိတ်ကုသဖို့အတွက် ကုန်ကျစရိတ်တာဝန်ယူပေးခဲ့ပါသေးတယ်။ အလိုက်စ်ဟာလန်ဒန်တွင် မွေးဖွားပြီးလက်စတာတွင်နေထိုင်ပေမဲ့မန်ချက်စတာယူနိုက်တက်ကိုအားပေးသူဖြစ်ပါတယ်။",
"imgurl1":"https://mdiarychannel.com/wp-content/uploads/2022/05/8-16-678x381.jpg",
"imgurl2":"https://mdiarychannel.com/wp-content/uploads/2022/05/8-1-9.jpg",
"imgurl3":"https://mdiarychannel.com/wp-content/uploads/2022/05/8-2-9.jpg"
 },

{
"ndate":"May 20",
"htext":"အမ်ဘာပေအတွက် ငွေက စကားပြောသွားပြီလို့ ပြင်သစ်သတင်းစာများ အတည်ပြု",
"btext1":" ပြင်သစ် အားကစား သတင်းတွေမှာ အတော် လေးကိုစိတ်ချရတယ်လို့ပြောလို့ရတဲ့ အားကစား သတင်းထောက် မိုလီနာကတော့ ” ငွေက စကားပြောပြီး အနိုင်ရရှိသွားပြီ ” လို့ တွစ်တာမှာ တင်ထား ခဲ့ပါတယ်။",
"btext2":" သထင်းထောက်ဘက်ကတော့ လက်တလော ပြင်သစ်နဲ့ စပိန် အားကစားလောကမှာ ထိပ်သီး သတင်းဖြစ် နေတဲ့ ပီအက်စ်ဂျီ ကြယ်ပွင့် အမ်ဘာပေရဲ့ အပြောင်းအရွေ့လို့ ပြောမထားပေမယ့် သတင်းအများစု က‌တော့ အမ်ဘာပေရဲ့ အပြောင်းအရွေ့ကို ရည်ညွှန်းတယ်လို့ ပြောဆို နေကြပါတယ် ပီအက်စ်ဂျီ အသင်းဟာ အသင်းရဲ့ အဓိက ကြယ်ပွင့် တိုက်စစ်မှူး အမ်ဘာပေကို အသင်းမှာ ဆက်ရှိဖို့ တစ်ပတ်ကို လုပ်ခလစာ ၁ သန်းအပြင် စာချုပ် လက်မှတ်ထိုးကြေး သန်း ၁၀၀ အထိပေးကာ ကမ်းလှမ်းထားပြီး တခြား အပို ဘောနပ်စ်များစွာလဲ ပါဝင် နေပါသေးတယ်။",
"btext3": " ဒါအပြင် အသက် ၂၃ နှစ်သာ ရှိသေးတဲ့ ပြင်စစ်တိုက်စစ်မှူး အမ်ဘာပေ ဟာ ပီအက်စ်ဂျီ အသင်းရဲ့ အားကစား ပရောဂျက်မှာ ဉီးဆောင်သူ တစ်ယောက် အဖြစ် လုပ်ခွင့်ရမှာ ဖြစ်ပါတယ်။ ဆိုလိုတာက နည်းပြတစ်ယောက်ကို သူ မကြိုက်ရင် ထုတ်ခွင့် ကြိုက်တဲ့ နည်းပြ ခေါ်ခွင့် ၊ အသင်းရဲ့ ကစားသမား တစ်ယောက်ကို မကြိုက်ရင် ရောင်းခွင့် ဝယ်ခွင့် စတဲ့ လုပ်ပိုင်ခွင့် တွေကိုလဲ ပေးပြီးတော့ ကမ်းလှမ်းထားတယ်လို့ မိုလီနာက အတည်ပြု ပေးထားပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_14-56-47-807.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-18_07-59-06-124.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_14-56-58-137.jpg"
 },

{
"ndate":"May 20",
"htext":"မန်ယူပြောင်းတာထက် စပါးမှာနေတာ ဖလားပိုသေချာမယ်လို့ ဟာရီကိန်းကို သတိပေးလိုက်တဲ့ ရှရင်ဂမ်",
"btext1":" မန်ချက်စတာ ယူနိုက်တက်အသင်းရဲ့ ၁၉၉၉ ချန်ပီယံလိဂ် အောင်မြင်မှုမှာ ပါဝင်ခဲ့တဲ့ ဂန္တဝင် ကစားသမားကြီး ရှရင်ဂမ်ကတော့ သူကာလရှည် ကစားခဲ့တဲ့ တော့ဝင်ဟမ် စပါး အသင်းရဲ့ တိုက်စစ်မှူး ဟယ်ရီကိန်း အနေနဲ့ လက်ရှိအချိန်မှာ ဆုဖလား အောင်မြင်မှုအတွက် အသင်းပြောင်းမည်ဆိုပါက မန်ယူနိုက်တက်ကို မစဉ်းစားသင့်ကြောင်း သတိပေး ခဲ့ပါတယ်။",
"btext2":" ရှရင်ဂမ်က ” မန်ယူပရိသတ် တစ်ယောက်အနေနဲ့တော့ ဟာရီကိန်းကို ကိုယ့်အသင်းဆီ ရောက်စေချင်မှာ သေချာပါတယ်။ ကျွန်တော်ကိုယ်တိုင်လည်း မန်ယူပရိသတ်ဘဖြစ်နေတော့ ဒီလို သဘောရှိပါတယ်။ ပြီးတော့ ကစားသမားတစ်ယောက် အနေနဲ့လည်း မန်ယူအသင်းရဲ့ကမ်းလှမ်းမှုကို ငြင်းဆန်နိုင်ဖို့ ခက်ခဲ လွန်းလှပါတယ်။ “ ” ဒါပေမယ့် လက်ရှိ မန်ယူအသင်းဟာ ပြင်ဆင်စရာတွေ များစွာ ရှိနေပါတယ်။ နည်းပြသစ် အဲရစ်တန်ဟဂ်ဟာ ဒါတွေကို အကောင်းဆုံး ပြင်ဆင်သွားနိုင်မယ်လို့ ကျွန်တော် ယုံကြည်ထားပေမယ့်လည်း ချက်ချင်းကြီးတော့ ဖြစ်နိုင်မယ်မထင်ပါဘူး။ အနည်းဆုံးတစ်နှစ်၊ နှစ်နှစ် အချိန်ယူပြင်ဆင်သွားရမှာပါ။ “ ” လက်ရှိ အသင်းမှာ ပိုလျှံနေတဲ့၊ အံမဝင်ဖြစ်နေတဲ့ ကစားသမားတွေကို ရှင်းထုတ်ရမယ်။ လိုအပ်တဲ့ကစားသမားကောင်းတွေ ထပ်မံ အားဖြည့်ရပါမယ်။ ဒါက ချက်ချင်းလက်ငင်း ဆောင်ရွက်လို့ ရတဲ့ ကိစ္စမျိုး မဟုတ်ပါဘူး။ “",
"btext3": " ” ဟာရီကိန်းဟာ ကစားသမားဘဝ တစ်လျှောက်မှာ ဂိုးပေါင်းများစွာ သွင်းယူခဲ့ပြီး ဖြစ်သလို တစ်ဦးချင်း ဆုတံဆိပ်တွေလည်း ရသင့်သလောက် ရခဲ့ပြီးပါပြီ။ လက်ရှိ အချိန်မှာ သူဟာ ဆုဖလားအောင်မြင်မှုတွေကို အင်မတန် မျှော်လင့်နေမယ်လို့ ကျွန်တော် နားလည်ပါတယ်။ “ “ဒါကြောင့် သူ့ကို ကျွန်တော် တစ်ခုအကြံပေးချင်တာက ဆုဖလားတွေ ရယူချင်တယ်ဆိုရင် မန်ယူကို ပြောင်းတာထက် စပါးမှာနေတာ ပိုသေချာမယ်ဆိုတာပါပဲ။ လက်ရှိ မန်ယူ အသင်းဟာ ဆုဖလားတွေကို စိန်ခေါ်ဖို့ အဆင်သင့် ဖြစ်နေတဲ့ အနေအထားမှာ မရှိပါဘူး။ လောလောဆယ်မှာ မန်ယူ ထက်စာရင် စပါးကတောင် ဖလားရဖို့ အလားအလာ ပိုကောင်းနေပါသေးတယ်။” လို့ ပြောဆို ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_15-30-25-089-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_15-30-44-699.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-13-11.55.02.jpg"
 },

{
"ndate":"May 20",
"htext":"ဗီအဲရာကို သွေးတိုးသွားစမ်းလို့ ခွေခွေလေး လဲသွားခဲ့ရတဲ့ အဲဗာတန် ပရိတ်သတ်",
"btext1":" ခရစ္စတယ် ပဲလေ့စ်ကို အနိုင်ယူအပြီး ကွင်းအတွင်းဝင် အောင်ပွဲခံနေတဲ့ အဲဗာတန် ပရိသတ်တဦးဟာ ကွင်းထဲကနေ ပြန်ထွက်လာတဲ့ ပဲလေ့စ်နည်းပြ ဗီယာရာကို ဆွဲလားယမ်းလား လုပ်ပြီး စကား ပြောဆိုမှုတွေ သွားလုပ်ခဲ့ပါတယ်။ ပြောပြီးတာနဲ့ အဆိုပါ အဲဗာတန် ပရိတ်သတ်လှည့်ထွက်ခဲ့ချိန်မှာ ပဲလေစ့်နည်းပြ ဗီယာရာက လှမ်းဆွဲခဲ့ပြီး စကား ပြန်ပြောခဲ့ကာ လက်နဲ့ရိုက်၊ ခြေထောက်နဲ့ပါ ပိတ်ကန် သွားခဲ့ပါတယ်။",
"btext2":" ဗီယာရာရဲ့ ကန်ချက်ကြောင့် အဆိုပါ ပရိသတ်ဟာ ကွင်းထဲ ခွေခွေလေး လဲကျသွားခဲ့ပြီး အနီးနားက လူတွေက ဗီယာရာကို ဝိုင်းဆွဲကာ ဖျန်ဖြေပေးခဲ့ ရပါတယ်။ ခံလိုက်ရတဲ့ ပရိသတ် ကတော့ ပြန်ထအပြီးမှာ ရန်ထပ်စ ခဲ့ပေမယ့် ဝိုင်းဆွဲ ထားခဲ့လို့သာ ပွဲပြီးသွားခဲ့ပါတယ်။ ဗီယာရာကို သွားပြီးရန်စခဲ့တာက နည်းတဲ့ ဇတော့မ ဟုတ်ပေမယ့် သူပဲ ခံလိုက်ရတာပါ။",
"btext3": " တချိန်က ပရီးမီးယားလိဂ်ရဲ့ ဖိုက်တာကြီး ဖြစ်ခဲ့တဲ့ ဗီယာရာကိုမှ သွေးတိုးသွားစမ်းလို့ ခံလိုက်ရတာက သိပ်တော့ မဆန်းပါဘူး။ ငယ်စိတ်နဲ့သာဆိုရင် ကိုင်ပါ ပေါက်ခံရမယ့် ကိန်းပါပဲ။ အဲဗာတန် အသင်းဟာ မနေ့ညက အိမ်ကွင်း ဂွတ်ဆင်ပါ့ခ်မှာ ပဲလေစ့်ရဲ့ ၂ ဂိုးပြတ် ဦးဆောင်ခြင်းကို ခံခဲ့ရပေမယ့် ၃ ဂိုးလိုက်သွင်းနိုင် ခဲ့တာကြောင့် တန်းဆင်းရမယ့်ဘေးက လွတ်သွားတဲ့ အတွက် ပရိတ်သတ်တွေက အပျော်ကြူးကာ ကွင်းထဲအထိ ဝင်ရောက် အောင်ပွဲခံ ခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_16-42-51-026.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_16-44-10-721.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_16-50-01-965.jpg"
 },

{
"ndate":"May 20",
"htext":"ဝုဖ် နဲ့ ပွဲမှာ အဓိက ကစားသမား အများစုကို အနားပေးထားဖွယ် ရှိတယ် လို့ ဆိုလိုက်တဲ့ ကလော့ပ်",
"btext1":" လီဗာပူး ရဲ့ ပရီးမီးယားလိဂ် မျှော်လင့်ချက် လုံး၀ မရှိတော့ဘူူးလား ဆိုတော့လဲ မဟုတ်ပြန်ပါဘူး။ သို့သော် အသင်းမှာ ဒဏ်ရာရ ကစားသမားတွေ ၊ ကြံ့ခိုင်မှုပိုင်း ဆိုင်ရာ ရုန်းကန်နေရတဲ့ ကစားသမားတွေ များနေတဲ့ အချိန်မျိုးမှာ ပရီးမီးယားလိဂ် ရာသီအပိတ် ပွဲစဉ် နဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အကြား ကွာဟချက် က 6 ရက် ဝန်းကျင်သာ ရှိပါတယ်။ ဒါကြောင့် ပွဲကျပ်တွေ ဆက်တိုက် နွှဲနေရတဲ့ လီဗာပူးဟာ ရာသီ အပိတ်ပွဲစဉ် ဖြစ်တဲ့ ဝုဖ်နဲ့ ပွဲမှာ အဓိက ကစားသမားတွေ ကို အနားပေးဖွယ် ရှိနေတယ်လို့ နည်းပြကြီး ကလော့ပ် ကိုယ်တိုင်က ထုတ်ဖော် ပြောဆိုလိုက်ပါတယ်။ လက်ရှိမှာ ခံစစ်မှုး ဂိုးမက်ဇ် ၊ ကွင်းလယ် ကစားသမား ဖာဘင်ဟို တို့ ဒဏ်ရာ ပြသနာ ကိုယ်စီရှိနေပြီး ၊ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ အမှီ ပြန်ကောင်းလာဖို့ အပြင်းအထန် ကြိုးစားနေကြပါတယ်။ တစ်ချိန်တည်းမှာ ရော်ဘတ်ဆန် ၊ ဗန်ဒိုက် ၊ ဆာလာ ၊ မာနေး တို့ကလဲ ပွဲပန်းတဲ့ ဒဏ်တွေ ဆက်တိုက် ခံစားနေရတာပါ။",
"btext2":" ဒါကြောင့်မို့ ကလော့ပ် ကိုယ်တိုင်ကတော့ သူ့ အသင်းရဲ့ လက်ရှိ အခြေအနေ နဲ့ ဝုဖ် နဲ့ ပွဲမှာ ပွဲထုတ်လာနိုင်ဖွယ် ရှိတဲ့ အခင်းအကျင်းကို အခုလိုပဲ ပြောပြသွားခဲ့ ပါတယ်။ “ ပထမဆုံး အနေနဲ့ ဂိုးမက်ဇ် ရဲ့ သတင်းက သတင်းကောင်း တစ်ခုလို့ ပြောရမှာပါ။ မနေ့က ပိုပြီး သေချာအောင် နောက်ထပ် တစ်ကြိမ် ဆေးစစ်ချက်တွေ လုပ်ဆောင်ခဲ့ပါတယ် ဒါပေမယ့် ဆောက်သမ်တန် နဲ့ ပွဲအပြီးမှာ ကျနော်တို့ ထင်ထားခဲ့တဲ့ အတိုင်းပါပဲ။ ကံကောင်းတယ်ဗျာ။ ခြေထောက်က နာသွားတာ ဖြစ်ပေမယ့် ၊ ဘာမှ ထိခိုက်ခဲ့ခြင်း မရှိပါဘူး။ ဒီတစ်ခါ ပြန်နာတာ က အရင် ဒဏ်ရာရထားတဲ့ ဘက်ဆိုတော့ လူတိုင်းက စိုးရိမ်သွားကြတာ နားလည်ပါတယ်။ ကျနော် ကိုယ်တိုင်တောင် အဝတ်လဲခန်း အတွင်းမှာ သူ့မျက်နှာ ကို မြင်လိုက်ရမှ သက်သာရာ ရသွားတာပါ။ ကျနော်တို့ က ကိုယ့် Body အကြောင်းတော့ ကောင်းကောင်းသိပြီးသားလေ။ နောက်ထပ် ဆေးစစ်ချက် Scan ရလာဒ်က အသင်းကိုတော့ ရောက်မလာသေးပါဘူး ဒါပေမယ့် ကျနော်တို့က ရှေ့ထက် ပိုပြီး ထူးခြားမှု ရှိလိမ့်မယ်လို့ ထင်ပါဘူး။ ပိုပြီး သေချာချင်လို့ပဲ ထပ်စစ်တာပါ။ အားလုံး အဆင်ပြေသွားရင် ၊ ဒါက နာရုံ သက်သက်ပဲ ဖြစ်ပါလိမ့်မယ်။ အဲဒီတော့ နာကျင်မှု ကို ဘယ်လို ရင်ဆိုင်ရမလဲ ဆိုတာ စောင့်ကြည့်ရမှာပါ။ လောလောဆယ်တော့ ဘာမှ မပြောတတ်သေးပါဘူး။",
"btext3": " ကစားသမားတွေ အားလုံး အဆင်ပြေတဲ့ ပုံစံမျိး ရှိပါတယ်။ ဒီတစ်ပတ် ကစားမယ့် ရာသီပိတ်ပွဲစဉ်မှာ ဘယ်လို ကစားသမား စာရင်း ထုတ်ရမလဲ ဆိုတာ ကျနော်လဲ မပြောတတ်သေးပါဘူး။ ဆွန် ယောင်မင် နဲ့ ရွှေဖိနပ်ဆု အကြိတ်နယ် ဖြစ်နေတာ ကို အပြည့်အ၀ နားလည်ပါတယ် ၊ ဒါပေမယ့် ကျနော်တို့ မှာ စွန့်စားခွင့် မရှိပါဘူး။ မို ကိုယ်တိုင်လဲ မစွန့်စားချင်ဘူး ဆိုတာ သံသယ ဖြစ်နေစရာ မလိုပါဘူး။ ကစားသမားတွေ အားလုံး ပိုပြီး ကြံ့ခိုင်မှုတွေ ကောင်းလာနေပါပြီ။ ကျနော် သဘောကျတဲ့ ဖြေရှင်းချက်မျိုးက ဒီပွဲမှာ ကစားသမား အစုံ ထုတ်ကစားရင်း ဗိုလ်လုပွဲ အတွက် ရစ်သမ်ကောင်းကောင်း ရအောင် ကစားခွင့် ပေးထားချင်တာပေါ့။ အဲဒီလိုမှ မဟုတ်ရင်လဲ အနည်းဆုံးတော့ အရန်ထိုင်ခုံမှာ ထားပြီး ၊ အခြေအနေပေါ် မူတည်ကာ သူတို့ကို အသုံးပြုခွင့် ရ/မရ စောင့်ကြည့်ကြမယ်လေ။ သေချာပေါက်တော့ ကစားသမား စာရင်းမှာ ပါလာမှာပါ။ ကျန်တဲ့ အချက်ကိုပဲ 100% အသေချာကြီး မပြောနိုင်တာပါ” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။",
"imgurl1":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220520_172425.jpg",
"imgurl2":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220520_170901.jpg",
"imgurl3":"https://xyznews.co/wp-content/uploads/2022/05/IMG_20220520_171253.jpg"
 },

{
"ndate":"May 20",
"htext":"အသဲသန်လိုက်ကြိုက်နေတဲ့ သူကြီးသားကိုမှ ပက်ပက်စက်စက်  စော်ငြင်းခံရသလို ခံစားခဲ့ရတဲ့ သခင်ကြီးမန်ယူ",
"btext1":" မန်ယူ အသင်းဟာ အသင်းတိုက်စစ်ပိုင်းအတွက် ဒါဝင်နူးနက် ကို ကြိုက်ကြေးပေးခေါ်ယူဖို့စီစဉ်ထားပေမယ့် ကစားသမား ကတော့ ချန်ပီယံလိဂ် မကစားရတဲ့ အသင်းကို မလာနိုင်ဘူးလို့ ခပ်ပြတ်ပြတ်ပဲ ငြင်းခဲ့ပါတယ်။",
"btext2":" ဒါဟာ ကမ္ဘာ့ အချမ်းသာဆုံးစာရင်းဝင် မန်ယူလိုအသင်းအတွက် အောင့်သက်သက် နဲ့ အခံရခက်စေသလို လူငယ်တစ်ဦးရဲ့ ငြင်းချက်ကြောင့်လဲ ပိုခံစားရစေပါလိမ့်မယ် မန်ယူ ဟာ အသင်းတိုက်စစ်ပိုင်းအတွက် တိုက်စစ်မှူး တစ်ဦး ထပ်မံရှာဖွေရအုံးတော့မှာဖြစ်တယ်။",
"imgurl1":"https://myanmarsportsunited.com/wp-content/uploads/2022/05/collage-98.jpg",
"imgurl2":"https://myanmarsportsunited.com/wp-content/uploads/2022/05/2-Copy-7-1.jpeg"
},

{
"ndate":"May 20",
"htext":"မန်စီးတီးကို အနိုင်ယူပြီး ၃ မှတ် အပြည့်ရအောင်ယူမယ်လို့ ကြုံးဝါးလိုက်တဲ့ ဂျရတ်",
"btext1":" ဗီလာအသင်း နည်းပြ စတီဗင် ဂျရတ် တနင်္ဂနွေနေ့ မန်စီးတီးနှင့် ကစားမယ့် ပွဲအတွက် ၃ မှတ် အပြည့်ယူရန် အပြည့်အဝ အာရုံစိုက်ထားကြောင်း ပြောဆိုလိုက်ပါတယ်။ ဗီလာအသင်း နည်းပြ ဂျရတ်က မန်စီးတီးနှင့် ရင်ဆိုင်ရမည့်ပွဲအတွက် သူ့ရဲ့ ရိုးသားမှု၊ စိတ်ဓာတ် တည်ငြိမ်မှုနှင့် အာရုံ စူးစိုက်နိုင်မှုတို့ကို သံသယ ဝင်စရာမရှိကြောင်း ဗီလာအသင်း ပရိသတ်ကို ပြောဆိုထား ပါတယ်။",
"btext2":" ဗီလာဟာ တနင်္ဂနွေနေ့မှာ မန်စီးတီး အသင်းကို အီတီဟက်မှာ ကစားရမှာ ဖြစ်ပြီး အနိုင်ရပါက ဗီလာ အနေနဲ့ တန်းစီဇယားတွင် ရပ်တည်မှု အဆင့် အနည်းငယ်သာ မြင့်တက်သွားမည် ဖြစ်သော်လည်း လီဗာပူးအသင်း ကတော့ ရီးမီးယားလိဂ် ချန်ပီယံ ဖြစ်သည်အထိ အကျိုးသက်ရောက်မှု ကြီးသွားနိုင်မည် ဖြစ်ပါတယ်။ လီဗာပူး အသင်း အနေနဲ့ မန်စီးတီးနောက်တစ်မှတ် အကွာတွင် ရှိနေပြီး မန်စီးတီးကို စတီဗင်ဂျရတ်ရဲ့ အက်စတွန်ဗီလာ အသင်းက အနိုင်ရရှိပါက ၃ နှစ်အတွင်း ဒုတိယအကြိမ် အဖြစ် ပရီးမီးယားလိဂ် ဆုဖလားကို ဆွတ်ခူးနိုင်မှာ ဖြစ်ပါတယ်။",
"btext3": " ဂျရတ်က “ကျွန်တော် အပါအဝင် ဗီလာအသင်းသားတွေကို ရိုးသားမှု၊ အာရုံစူးစိုက်မှု စတဲ့ မေးခွန်းတွေ မေးနေဖို့ မသင့်ဘူး ထင်ပါတယ်။ ကျွန်တော်တို့ တစ်သင်းလုံးက မန်စီးတီးနဲ့ပွဲမှာ ၃ မှတ် အပြည့်ရအောင် အာရုံစိုက်သွားမှာ ဖြစ်ပါတယ်။ မန်စီးတီးကို ကျွန်တော်တို့ အတတ်နိုင်ဆုံး အခက်တွေ့အောင် ကြိုးစားသွားမှာပါ။ သူတို့မှာ ကမ္ဘာ့အကောင်းဆုံး မန်နေဂျာရှိပေမယ့် ဗီလာရဲ့ အဝေးကွင်း ခြေစွမ်းက ကောင်းပါတယ်။ အကောင်းဆုံးစုစည်းပြီး ၃ မှတ် ရနိုင်အောင် ကြိုးစားသွားမယ်”လို့ ဂျရတ်က ပြောခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_14-05-39-018-1140x597.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_14-05-56-041.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-20_14-06-05-095.jpg"
 },

{
"ndate":"May 20",
"htext":"အရှက်ရှိသေးတဲ့ကစားသမားတွေကြောင့် တနှစ်တာဆုပေးပွဲနဲ့ ညစာစားပွဲကို ဖျက်သိမ်းလိုက်တဲ့ ယူနိုက်တက်",
"btext1":" မန်ချက်စတာယူနိုက်တက်အသင်းဟာ နှစ်စဉ်ပြုလုပ်လေ့ရှိတဲ့ အသင်းရဲ့တနှစ်တာအကောင်းဆုံးကစားသမားဆုပေးပွဲနဲ့ ညစာစားပွဲကို ဖျက်သိမ်းလိုက်ရတယ်လို့ သိရပါတယ်။ ရာသီကုန်ဆုံးခါနီးဆိုရင် ပြုလုပ်နေကျဖြစ်တဲ့ ဒီပွဲကိုတော့ ကစားသမားတွေတက်ရောက်ဖို့အတွက် အရှက်ရွံ့ကြီးရှက်ရွံ့နေတာကြောင့် ဖျက်သိမ်းလိုက်ရတာလို့လည်း ဆိုပါတယ်။",
"btext2":" ဒီရာသီမှာ ဆိုးရွားတဲ့ရလဒ်တွေ၊ မတည်ငြိမ်တဲ့ခြေစွမ်းတွေကိုသာ ပြသခဲ့တဲ့ ကစားသမားတွေဟာ ကိုယ့်လိပ်ပြာကိုယ်မလုံဖြစ်နေပြီး ညစာစားပွဲကိုတက်ရောက်ဖို့ပါ မဝံ့မရဲဖြစ်နေခဲ့တာပါ။ ချန်ပီယံလိဂ်ဝင်ခွင့်ဆုံးရှုံးခဲ့ရသလို ကံဆိုးရင် ယူရိုပါလိဂ်တောင်မှ ကစားခွင့်မရမယ့် အနေအထားနဲ့ ရင်ဆိုင်နေရချိန်မှာ လစာငွေတပတ်ကို ပေါင်သိန်းနဲ့ချီပြီး ရယူထားတဲ့သူတွေ အရှက်ရစရာဖြစ်နေခဲ့တာပါ။ယူနိုက်တက်ရဲ့ တနှစ်တာအကောင်းဆုံးကစားသမားဆုကို တိုက်စစ်မှူးရော်နယ်ဒိုပဲ ဆွတ်ခူးနိုင်ဖွယ်ရာရှိနေတာပါ။ အသင်းအတွက် ပြိုင်ပွဲစုံသွင်းဂိုး ၂၄ ဂိုးအထိ သွင်းယူပေးခဲ့ပြီး ပရီးမီးယားလိဂ်နဲ့ အသင်းရဲ့ တလတာအကောင်းဆုံးကစားသမားဆုတွေကိုလည်း ရော်နယ်ဒိုက မကြာခဏရရှိနေခဲ့ပြီး သူ့ရဲ့ခြေစွမ်းပြသမှုက အသင်းရဲ့တနှစ်တာအကောင်းဆုံးကစားသမားဆုကို သေချာပေါက်ရယူနိုင်ဖို့ရှိနေခဲ့တာပါ။",
"btext3": " ဒါပေမယ့် ဒီဆုကိုတော့ ရော်နယ်ဒိုတယောက်အခမ်းအနားနဲ့ရယူနိုင်မှာမဟုတ်တော့ပါဘူး။ ဆင်ဖြူမျက်နှာ ဆင်မည်းမကြည့်ဝံ့ဆိုသလို ခြေစွမ်းမပြနိုင်ခဲ့တဲ့ ကစားသမားတွေရဲ့ ရှက်နေမှုတွေက ဆုပေးပွဲကိုပါ ဖျက်သိမ်းရတဲ့အထိ ဖြစ်သွားခဲ့ပါတယ်။ ယူနိုက်တက်ပရိသတ်တွေကတော့ အသင်းကစားသမားတွေ ရှက်ရွံ့နေသေးပါလားဆိုပြိး လူမှုကွန်ယက်ပေါ်မှာ လှောင်ပြောင်နေကြပါတယ်",
"imgurl1":"https://i2-prod.mirror.co.uk/incoming/article18205571.ece/ALTERNATES/s1200d/0_Manchester-United-Pre-Season-Tour-Day-3.jpg",
"imgurl2":"https://sportsaxle.com/wp-content/uploads/2022/02/Untitled-design-15.jpg",
"imgurl3":"https://i2-prod.manchestereveningnews.co.uk/incoming/article19990193.ece/ALTERNATES/s615/0_GettyImages-1305859403.jpg"
 },

{
"ndate":"May 20",
"htext":"ဒီဂျောင်ကို မန်ချက်စတာ ယူနိုက်တက်ဆီ မပြောင်းဖို့ အကြံပေးလိုက်တဲ့ လီဗာပူး ကစားသမားဟောင်း",
"btext1":" လီဗာပူး အသင်းရဲ့ ကစားသမားဟောင်း တစ်ဦး ဖြစ်တဲ့ စတိဗ် မက် မာနာမန်က ဘာစီလိုနာ အသင်းရဲ့ ကွင်းလယ်လူ ဖရန်ကီ ဒီဂျောင် ကို မန်ချက်စတာ ယူနိုက်တက် အသင််းဆီ မပြောင်းရွှေ့ဖို့ အကြံပေး တိုက်တွန်းသွားခဲ့လိုက်ပါတယ် ။ မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ ဒီနွေမှာ ကွင်းလယ် ကစားသမား အချို့ကို လက်လွှတ်ဆုံးရှုံးရဖို့ ရှိနေပါတယ် ။ ဒါ့ကြောင့် ယူနိုက်တက် နည်းပြသစ် ဖြစ်လာခဲ့တဲ့ တန်ဟတ်ဟာ တပည့်ဟောင်းဖြစ်တဲ့ ဖရန်ကီ ဒီဂျောင်ကို ခေါ်လိမ့်မယ်လို့ သတင်းကြီးခဲ့ပါတယ် ။ ဖရန်ကီ ဒီဂျောင် ဆိုတာ 2019 ခုနှစ်တုန်းက အေဂျက်ဇ် တို့ ချန်ပီယံလိဂ် ဆီမီး ဖိုင်နယ် အဆင့်ကို တက်ရောက်ခဲ့ရာမှာ အရေးပါသူ တစ်ဦး ဖြစ်ခဲ့ပါတယ် ။ အခုလည်း သူဟာ ဘာစီလိုနာ အသင်းမှာ ဆက်ရှိဖို့ မသေချာတဲ့ အနေ အထား တစ်ရပ်ကို ပိုင်ဆိုင်နေခဲ့ပါတယ် ။",
"btext2":" ဒါ့ကြောင့် သူဟာ နည်းပြဟောင်း တန်ဟတ်ရဲ့ မန်ချက်စတာ ယူနိုက်တက် အသင်းနဲ့ ပူးပေါင်းနိုင်ခြေရှိကြောင်း သတင်းကြီးလာခဲ့တာပဲ ဖြစ်ပါတယ် ။ ဒါပေမဲ့ အခုထက်ထိ သူရဲ့ အပြောင်းအရွှေ့ သတင်းဟာ ထူးခြားမှုတော့ မရှိခဲ့သေးပါဘူး ။ လီဗာပူး အသင်းရဲ့ ကစားသမားဟောင်း ဖြစ်သူ စတိဗ် မက် မာနာမန် ကတော့ ဖရန်ကီ ဒီဂျောင် အနေနဲ့ မန်ချက်စတာ ယူနိုက်တက် အသင်းဆီ ပြောင်းရွှေ့ရေးထက် ဘာစီလိုနာ အသင်းမှာပဲ ဆက်နေတာက ပိုကောင်းလိမ့်မယ်လို့ အကြံပေး သွားခဲ့လိုက်ပါတယ် ။",
"btext3": " ” ဘာစီလိုနာ အသင်း တိုးတက်ဖို့ အလားအလာ ကောင်းချိန် နဲ့ မန်ချက်စတာ ယူနိုက်တက် အသင်း တိုးတက်နိုင်ဖို့ အလားအလာ ရှိနေချိန်မှာ ချန်ပီယံလိဂ် ပြိုင်ပွဲမှာ ကစားရတာနဲ့ မကစားရတာက တကယ့်ကို တာသွားတဲ့ ခြားနားချက်် တစ်ခုပါပဲ ” ” သူ့အနေနဲ့ မန်ချက်စတာ ယူနိုက်တက် အသင်းဆီ ပြောင််းမယ်ဆိုရင် ယူနိုက်တက်တို့ အခု ရနေတဲ့ လစာထက် ပိုပေးရပါလိမ့်မယ် ။ ဒါပေမဲ့ ဘာစီလိုနာအသင်းဆီ ပြောင််းခဲ့တုန်းက ပေးခဲ့ရတာနဲ့ ယှဥ်ရင် ဒါကို လုပ်နိုင်ဖို့ တကယ်ပဲ ခက်ခဲနေပါလိမ့်မယ် ” ” ခင်ဗျား အနေနဲ့ ဘာကာကို ပြောင်းလဲဖို့ ကြိုးစားနေတဲ့ ဇာဗီ ရဲ့ လက်အောက်မှာပဲ ဆက်နေသင့်ပါတယ် ။ သူတို့ဟာ လက်ရှိ စျေးကွက်ထဲမှာ ခရစ်တန်ဆန် ၊ လီဝန်ဒေါစကီး တို့လို ကစားသမားတွေကို ချိတ်ဆက်နေကြပါတယ် ။ ဒါဟာ တကယ့်ကို စိတ်လှုပ်ရှားတဲ့ စိန်ခေါ်မှုတွေ ပေးနိုင်မှာပါ ” လို့ မာနာမန် က ပြောခဲ့တာပဲ ဖြစ်ပါတယ် ။",
"imgurl1":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220519_210321.jpg",
"imgurl2":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220519_210705.jpg",
"imgurl3":"https://sportsmyanmar.com/wp-content/uploads/2022/05/IMG_20220519_210217.jpg"
 },

{
"ndate":"May 20",
"htext":"ပီအက်စ်ဂျီကနေထွက်ရင် ဥရောပအောင်မြင်မှုရမယ်လို့ပြောရတော့မှာလား",
"btext1":" စပိန်နိုင်ငံ ဆီဗီးလ်မြို့က ယူရိုပါလိဂ်ဗိုလ်လုပွဲမှာ ချန်ပီယံဆုဖလားကိုင်မြှောက်နိုင်ခဲ့တာကြောင့် ဖရန့်ဖတ်ဂိုးသမားကီဗင်ထရပ်ဟာ ပီအက်စ်ဂျီကထွက်ပြီးဥရောပအောင်မြင်မှုရတဲ့ နောက်ဆုံးကစားသမားဖြစ်လာပါတယ်။သူဟာ ဘိုင်ယန်တောင်ပံကစားသမားကင်စလေကိုမန်နဲ့ ချဲလ်ဆီးနောက်ခံလူသီယာဂိုဆေးလ်ဗားတို့ရဲ့ခြေရာအတိုင်း နင်းလျှောက်နိုင်ခဲ့တာပါ။",
"btext2":" ကိုမန်ဟာ ကစားသမားဘဝအစောပိုင်းကို ပီအက်စ်ဂျီမှာ ဖြတ်သန်းခဲ့ပေမယ့်ဘိုင်ယန်ရောက်တော့မှ ချန်ပီယံလိဂ်မှာ ဗိုလ်စွဲမှုနဲ့အတူ ဥရောပအောင်မြင်မှုရရှိခဲ့တာပါ။သီယာဂိုးဆေးလ်ဗားကလည်း ပီအက်စ်ဂျီမှာတုန်းက ချန်ပီယံလိဂ်မှာ ဒုတိယနဲ့သာကျေနပ်ခဲ့ရပေမယ့် ချဲလ်ဆီးရောက်တော့မှ သူ့ကစားသမားဘ၀ ပထမဆုံးချန်ပီယံလိဂ်အောင်မြင်မှုကို ရရှိခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": " ဂျာမန်လက်ရွေးစင်ဂိုးသမားဖြစ်တဲ့ ကီဗင်ထရပ်ဟာလည်း ပီအက်စ်ဂျီမှာ၂၀၁၅ ကနေ ၂၀၁၉ အထိ ၄ နှစ်ကြာကစားခဲ့ဖူးတာပါ။၂၀၁၈ မှာတော့ အငှားနဲ့ ဖရန့်ဖတ်ကို တစ်ကျော့ပြန်ရောက်လာပြီး၂၀၁၉ မှာတော့ အပြီးသတ်ပြောင်းလာခဲ့တာ ဖြစ်ပါတယ်။ ရိန်းဂျားစ်နဲ့ဗိုလ်လုပွဲမှာတော့ သူဟာ အချိန်ပိုမှာရော ပင်နယ်တီအဆုံးအဖြတ်မှာပါအရေးပါတဲ့ကာကွယ်မှုတွေလုပ်နိုင်ခဲ့တာပါ။ အဲဒါကြောင့်လည်း ကီဗင်ထရပ်ဟာအဲဒီပွဲမှာ ဖရန့်ဖတ်ရဲ့သူရဲကောင်းဖြစ်ခဲ့ပါတယ်။ဒါ့အပြင် သူဟာ အဲဒီပွဲရဲ့ man of the match ဆုကိုလည်း ရရှိခဲ့တာပါ။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/Picsart_22-05-19_13-03-02-543-1140x599.jpg"
 },

{
"ndate":"May 20",
"htext":"ယခုနှစ်အပြောင်းအရွှေ့တွင် လီဝန်ဒေါစကီးကိုခေါ်ယူနိုင်ရေးကိုသာ အဓိကထားကြိုးစားမယ်ဆိုတဲ့ ဘာစီလိုနာ",
"btext1":" ဘာစီလိုနာ အသင်းဟာ အသင်းရဲ့ တိုက်စစ်မှာ ဂိုးသွင်းယူပေးနိုင်ဖို့ ယခုနွေရာသီမှာ ရောဘတ်လီဝန်ဒေါစကီးကို ပစ်မှတ်ထားခေါ်ယူနိုင်ဖို့ ကြိုးစားနေပါတယ်။ အသက်ကြီးလာတာနဲ့အမျှ သွင်းဂိုးတွေ ပိုမိုသွင်းယူလာနိုင်ခဲ့တဲ့ လီဝန်ဒေါစကီးဟာ ယခုရာသီမှာ သွင်းဂိုး ၅၀ သွင်းယူထားနိုင်ခဲ့ပြီး ဘာစီလိုနာအသင်းကတော့ ပြီးခဲ့တဲ့ နှစ်တွေအတွင်း သွင်းဂိုး သွင်းယူနိုင်မှုနှုန်းတွေ ကျဆင်းလာခဲ့ပါတယ်။",
"btext2":" ယခုနှစ်မှာတော့ သူတို့ဟာ ၂၀၀၄-၀၅ ရာသီတုန်းကလို သွင်းဂိုးရရှိနှုန်း နည်းပါးနေတာဖြစ်ပါတယ်။ အသင်းရဲ့ အရေးပါတဲ့ ကစားသမားတွေ အသင်းကထွက်ခွာမှုတွေမှာ လီယွန်နယ် မက်ဆီတစ်ယောက် ပြီးခဲ့တဲ့ နွေရာသီမှာ အသင်းကထွက်ခွာခဲ့တာက အသင်းရဲ့ သွင်းဂိုးတွေ အဓိက လျော့နည်းလာရခြင်းရဲ့ အကြောင်းရင်းတစ်ချက်လဲဖြစ်ပါတယ်။ ဘာစီလိုနာအသင်းဟာ ဒီရာသီ သွင်းဂိုး စုစုပေါင်း ၈၆ ဂိုးသွင်းယူထားပြီး လာလီဂါမှာ ၆၈ ဂိုးသာသွင်းယူထားတာပါ။ ဥပမာအားဖြင့် ပြိုင်ပွဲစုံ ၁၃ ဂိုးသွင်းယူထားတဲ့ မာဖစ်ဒီပေးဟာ အသင်းရဲ့ ဂိုးသွင်းအများဆုံးကစားသမားဖြစ်နေပါတယ်။ ၂၀၁၄-၁၅ ရာသီကနေစပြီး ဘာစီလိုနာအသင်းဟာ အသင်းဟာ သွင်းဂိုးတွေ ရရှိမှု လျော့ကျလာခဲ့တာပါ။ ၂၀၁၅-၁‌၆ ရာသီမှာ ဘာစီလိုနာဟာ သွင်းဂိုး ၁၇၃ ဂိုး နောက်နှစ်တွင် ၁၇၁ ဂိုး ၊ ၁၄၁ ဂိုး ၊ ‌၁၃၈ ၊ ၁၁၀ နှင့် ဒီရာသီမှာ ၈၆ ဂိုးသွင်းယူထားပါတယ်။",
"btext3": " ဒါကြောင့် ဘာစီလိုနာအသင်းဟာ အသင်းအတွက် ဂိုးတွေသွင်းယူပေးမယ့် ကစားသမားကို ဈေးကွက်မှာ လိုက်လံရှာဖွေနေခဲ့တာပါ။ ရာသီတိုင်းမှာ အသင်းဟာ သွင်းဂိုးတွေရရှိဖို့ ဂိုးဖန်တီးမှုတွေ ပြုလုပ်ရမှာပါ။ ဘာစီလိုနာရဲ့ တိုက်စစ်မှာ ထိုကဲ့သို့ အခွင့်အရေးတွေကို ဂိုးသွင်းယူပေးနိုင်မယ့် ကစားသမားမျိုးကို လိုအပ်နေတာပါ။ ဒါကြောင့်လဲ လီဝန်ဒေါစကီးကို ပစ်မှတ်ထား ခေါ်ယူလိုနေတာပါ။ လီဝန်ဒေါစကီးက အသက်ရလာတဲ့ အမျှ သွင်းဂိုးသွင်းနှုန်း မြင့်မားလာပါတယ်။ သူဟာ လာမယ့် ဩဂုတ်လမှာ ၃၄ နှစ် ပြည့်မှာ ဖြစ်ပါတယ်။ ဒါပေမယ့် ဒီနှစ်ဟာ သူ့ရဲ့ သွင်းဂိုးတွေ အများဆုံး သွင်းယူနိုင်ခဲ့တဲ့ နှစ်လဲ ဖြစ်ပါတယ်။ ဘွန်ဒက်စ်လီဂါဟာ ရာသီသိမ်းပြီးနောက် လီဝန်ဒေါစကီးဟာ နောက်ဆုံးပွဲစဉ်မှာ သူ့ရဲ့ ဂိုး ၅၀ မြောက် သွင်းဂိုးကို သွင်းယူပေးခဲ့ပါတယ်။ သူဟာ ၂၀၁၇-၁၈ ရာသီကထဲက ဘွန်ဒက်စ်လီဂါမှာ သွင်းဂိုးအများဆုံးဂိုးသမား ဖြစ်ခဲ့ပါတယ်။ ဥရောပ ရွှေဖိနပ်ဆုကို သူက မနှစ်က ၄၈ ဂိုးနဲ့ ရရှိခဲ့ပြီး ၂၀၁၉-၂၀ ရာသီတုန်းက သူဟာ သွင်းဂိုး ၄၉ ဂိုးသွင်းယူနိုင်ခဲ့ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/e9debabd-1e30-4120-8ccf-43419e50b5c5_alta-libre-aspect-ratio_default_0-1140x641.jpg",
"imgurl2":"https://90minsports.com/wp-content/uploads/2022/03/13-678x381.jpg",
"imgurl3":"https://inarr-journal.com/wp-content/uploads/2020/12/robert-lewandowski-bayern-munich-2020-21_l1ih0a7dhgmv1028wlfiy5qe1.jpg"
 },

{
"ndate":"May 20",
"htext":"ဘာစီလိုနာတိုက်စစ်မှုးတစ်ဦးကို ချိတ်ဆက်နေတဲ့ အာဆင်နယ်",
"btext1":" အာဆင်နယ်အသင်းဟာ ဘာစီလိုနာကစားသမား မန်းဖစ် ဒီပေးကို ခေါ်ယူလိုတဲ့အတွက် ကမ်းလှမ်းမှုတွေ ပြုလုပ်လိုက်တယ်လို့ သိရပါတယ်။ ဒီပေးကို ဝက်စ်ဟမ်းအသင်းကလဲ ခေါ်ယူနိုင်ဖို့ စိတ်ဝင်စားနေပါတယ်။ နယ်သာလန်သား ကစားသမား ဒီပေးဟာ ဘာစီလိုနာအသင်းကို ပြီးခဲ့တဲ့ နွေရာသီက အလွတ်ပြောင်းရွေ့ခဲ့တာပါ။ သူဟာ ဘာစီလိုနာကို မပြောင်းခင် ပြင်သစ်ကလပ် လိုင်ယွန်အသင်းမှာ လေးနှစ်ခွဲကြာ ကစားခဲ့ပါတယ်။ သူဟာ လာလီဂါကို ရောက်ရောက်ချင်း ကစားရတဲ့ ၁၅ ပွဲ မှာ အသင်းအတွက် ၈ ဂိုးအထိ သွင်းယူပေးနိုင်ခဲ့ပါတယ်။ ထို့နောက် ဒီပေးဟာ ဒဏ်ရာပြဿနာတွေနဲ့ ရင်ဆိုင်ခဲ့ရပါတယ်။ ပြီးခဲ့တဲ့ ဖေဖော်ဝါရီလက ဒဏ်ရာက ပြန်လည်သက်သာလာပြီး အသင်းမှာ ပြန်လည်ပါဝင်ကစားခွင့်ရခဲ့သော်လည်း ဒီပေးဟာ ဇန်နဝါရီအပြောင်းအရွေ့က ရောက်ရှိခဲ့တဲ့ အူဘာမီယန်နဲ့ အတူတူ ပုံမှန် ပွဲထွက် ကစားခွင့်ရဖို့ ရုန်းကန်ခဲ့ရပါတယ်။",
"btext2":" ၂၈ နှစ်သားဟာ ဘာစီလိုနာအသင်းထံ ပြောင်းရွေ့လာခဲ့စဉ်က စာချုပ်သက်တမ်း ၂ နှစ်သာ ချုပ်ဆိုထားခဲ့တာပါ။ ဒါကြောင့် သူ့ရဲ့ စာချုပ်သက်တမ်းဟာ လာမယ့် ၂၀၂၂-၂၃ ရာသီကုန်လျှင်စာချုပ်သက်တမ်းကုန်ဆုံးတော့မှာ ဖြစ်ပါတယ်။ ဒါကြောင့်လဲ ဘာစီလိုနာအသင်းကိုယ်တိုင်က ကစားသမားကို အသင်းဘဏ္ဍာ‌‌ ရေးအတွက် ရောင်းချလိုနေတာ ဖြစ်ပါတယ်။ ဒီပေးကို အာဆင်နယ်အသင်းနဲ့ တော့တင်ဟမ်အသင်းတို့က ခေါ်ယူဖို့ ကမ်းလှမ်းထားတယ်ဆိုပေမယ့် စပိန်သတင်းဌာန ABC နဲ့ Fichajes တို့ လက်ရှိ လန်ဒန်နှစ်သင်းနဲ့အတူ ဝက်စ်ဟမ်းအသင်းကလဲ ကစားသမားကို ခေါ်ယူဖို့ စိတ်ဝင်စားလာတယ် လို့ ဆိုပါတယ်။ ဘာစီလိုနာအသင်းကတော့ နည်းပြ ဇာဗီရဲ့ အစီအစဉ်မှာ မပါဝင်တော့တဲ့ ဒီပေးကို အသင်းကဖယ်ထုတ်ဖို့ စဉ်းစားနေပြီး ABC သတင်းဌာနကတော့ ဒီပေးဟာ ရောင်းချမယ့်ကစားသမားတစ်ယောက်ဖြစ်ပြီး သဘောတူညီမှု ကြီးကြီးနဲ့ အသင်းက ထွက်ခွာဖွယ်ရှိတယ်လို့ ဖော်ပြထားပါတယ်။",
"btext3": " ဝက်စ်ဟမ်းအသင်းကတော့ ကစားသမားကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေပြီး စာချုပ်ချုပ်ဆိုချင်နေပါတယ်။ ဒါပေမယ့် အသင်းအနေနဲ့ ချန်ပီယံလိဂ် ကစားခွင့် မရတာက အသင်းကို ကစားသမားတွေ ခေါ်ယူနိုင်ဖို့ ဆွဲဆောင်မှု အားလျော့စေနိုင်ပါတယ်။ အာဆင်နယ်ကလဲ တိုက်စစ်မှူးတွေ ဖြစ်တဲ့ လာကာဇက်နဲ့ အန်ကီးတီးယားတို့ ရာသီကုန်လျှင် စာချုပ်သက်တမ်းကုန်ဆုံးတော့မှာမို့ ဈေးကွက်ထဲမှာ တိုက်စစ်ကစားသမားကို ရှာဖွေနေတာပါ။ ABC သတင်းအရ အာဆင်နယ်အသင်းဟာ ယူနိုက်တက် တိုက်စစ်မှူးဟောင်းလဲ ဖြစ်တဲ့လဒီပေးအတွက် ဘာစီလိုနာအသင်းထံ စုံစမ်းမှု ပြုလုပ်ထားတယ်လို့ သိရပြီး ဂျူဗင်တပ်အသင်းကလဲ ကစားသမားကို စိတ်ဝင်စားနေတယ်လို့ သိရပါတယ်။ အာဆင်နယ်အသင်းကတော့ ဒီပေးအပါအဝင် ၊ မန်စီးတီး ကစားသမား ဂါဘရီရယ်ဂျေးဆပ် ၊ အဲဗာတန် ကစားသမား ဒိုမနစ် ကယ်လ်ဗတ် လီဝင်နဲ့ ရိုးမားရဲ့ တမ်မီ အီဗရာဟင်တို့ကိုလဲ ခေါ်ယူဖို့ ကြိုးစား‌နေပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/mini-2021-07-25-otro-barcelona-girona-25-jpg-3200-2000-1140x690.jpeg",
"imgurl2":"https://baganthars.com/wp-content/uploads/2021/11/depay.jpeg",
"imgurl3":"https://sportsa2z2a.com/wp-content/uploads/2022/03/dani-alves-y-memphis.jpeg"
 },

{
"ndate":"May 20",
"htext":"အမ်ဘာပေပြောင်ရွှေ့မယ့်သတင်းတွေကြောင့် လီဗာပူးတိုက်စစ်မှုးတစ်ဦးကိုချိတ်ဆက်နေတဲ့ PSG",
"btext1":" ပီအက်စ်ဂျီအသင်းသည် လီဗာပူးမှ မာနေး ထွက်ခွာရန် ဆုံးဖြတ်ခဲ့ပါက ၎င်းကိုခေါ်ယူရန် ထိပ်ဆုံးမှ စောင့်ဆိုင်းနေသည်။ မာနေးသည် လီဗာပူးနှင့် စာချုပ်သက်တမ်း နောက်ဆုံး ၁၂ လအတွင်းသို့ ချဉ်းနင်းဝင်ရောက်လာပြီး အသင်းမှထွက်ခွာရန် အလားအလာ ရှိနေသည်။",
"btext2":" ပြီးခဲ့သည့်လကတည်းက ဘိုင်ယန်မြူးနစ်က မာနေးအား ခေါ်ယူလိုသည်ဟု ၎င်း၏အေးဂျင့်ဖြစ်သူက ထုတ်ဖော်ပြောဆိုခဲ့သည်။ အသက် ၃၀ အရွယ်ရှိ မာနေးအား ခေါ်ယူရေးနှင့်ပတ်သက်ပြီး ၎င်း၏အေးဂျင့်ဖြစ်သူနှင့် ဘိုင်ယန်မြူးနစ်အသင်း အားကစားဒါရိုက်တာ ဆာလီဟာမစ်ဇစ်က တွေ့ဆုံဆွေးနွေးခဲ့သည်။",
"btext3": " သို့ရာတွင် မာနေးကို ခေါ်ယူရေးနှင့်ပတ်သက်ပြီး ဘိုင်ယန်မြူးနစ်ထက်စာလျှင် ပီအက်စ်ဂျီက ပို၍နီးစပ်နေကြောင်း ဘိုင်းသတင်းစာက ဖော်ပြသည်။ မာနေးသည် လက်ရှိ လီဗာပူးတွင် တစ်ပတ်လျှင် ပေါင် ၂ သိန်း လုပ်ခရနေသည်။ ပီအက်စ်ဂျီက လစာပိုပေး၍ မာနေးကို ခေါ်ယူလိုသည်။ မာနေးသည် လီဗာပူးတွင် ပျော်ရွှင်ကြောင်း ပြောဆိုထားသော်လည်း စာချုပ်သက်တမ်းတိုးခြင်း မရှိသေးချေ။ မာနေး ထွက်ခွာသွားပါက ကလော့ပ်၏အသင်းအတွက် ကြီးမားသည့် ထိုးနှက်ချက် ဖြစ်လာမည်ဖြစ်သည်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/2GDP844-scaled-1-1140x760.jpeg",
"imgurl2":"https://resources.premierleague.com/premierleague/photo/2021/09/14/92fd8b99-cebd-4b27-bb7a-a0d05cddbad7/1339864861.jpg",
"imgurl3":"https://imgnew.outlookindia.com/public/uploads/articles/2021/2/20/Sadio-Mane-Kneels-AP_570_850.jpg"
 },

{
"ndate":"May 20",
"htext":"တချိန်က သူ့ကို အကြီးအကျယ်ဝေဖန်ခဲ့တဲ့ သတင်းဌာနကို လက်စားချေနိုင်ခဲ့တဲ့ မိုဒရစ်",
"btext1":" ၂၀၁၂ မှာ ပရီးမီးယားလိဂ် ကလပ် စပါး ကွင်းလယ်လူ မိုဒရစ်ကို စပိန် ထိပ်သီး ရီးရဲလ် မက်ဒရစ် အသင်းက ခေါ်ယူခဲ့ပြီး ထို အပြောင်း အရွေ့ဟာ တနှစ်တာ အဆိုးဝါးဆုံး အပြောင်းအရွေ့ တစ်ခု ဖြစ်ခဲ့တယ်လို့ စပိန် သတင်းစာ Marca က ရွေးချယ် ဖော်ပြခဲ့ ဖူးပါတယ်။",
"btext2":" စပါးနဲ့အတူ ပရီးမီးယားလိဂ်မှာ တောက်ပနေတဲ့ ခရိုအေရှား ကွင်းလယ်လူ မိုဒရစ်ကို ရီးရဲလ်မက်ဒရစ်က ချယ်လ်ဆီးနဲ့ အပြိုင်‌ ပြောင်းရွေ့ကြေး ပေါင် ၃၅ သန်းပေးပြီး စပိန်လာလီဂါကို ခေါ်ယူခဲ့တာ ဖြစ်ပြီး စပါးကနေ ရီးရဲလ်ကို ပြောင်းရွှေ့ခါစမှာ ရေခြား ၊ မြေခြား ၊ နယ်ပယ်သစ်မှာ မိုဒရစ်တယောက် အထိုင် မကျခဲ့ပါဘူး။ ခြေစွမ်း မပြနိုင်လို့ ပုံမှန်နေရာရဖို့ အတွက်ကိုပါ ရုန်းကန်ခဲ့ရပြီး ဆိုးရွားတဲ့ ခေါ်ယူမှု တခုလို့တောင်မှ ကင်ပွန်းတပ် ခံခဲ့ရတာပါ။ အခုတော့ Marca ကပဲ သူ့ကို Marca Legend (Marca Leyenda) ဆုကို ပေးအပ် လိုက်ပါပြီ။ ဒီဆုက ကြီးကျယ်ခမ်းနားတဲ့ ကစားသမား ဘ၀ကို ပိုင်ဆိုင်တဲ့ အားကစား သမားတွေကို Marca က ပေးအပ်လေ့ ရှိတဲ့ဆု ဖြစ်ပါတယ်။",
"btext3": " ဒီနှစ် အတွက် ဆုကို မိုဒရစ်က ပိုင်ဆိုင်ခဲ့တာပါ။ ၈ နှစ်လောက် ကြာမြင့် အပြိးမှာ သူ့ကို အဆိုးရွားဆုံး ခေါ်ယူမှုလို့ ရွေးချယ်ခဲ့တဲ့ သတင်းဌာနကပဲ သူ့ကို Great Player တဦး အဖြစ် အသိအမှတ် ပြုခဲ့တာပဲ ဖြစ်ပါတယ်။ တနည်းအားဖြင့် မိုဒရစ်က Marca ကို ပြန်ပြီးတော့ အလဲထိုး လိုက်တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_15-40-29-216-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_15-40-39-065.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_15-41-15-479.jpg"
 },

{
"ndate":"May 20",
"htext":"အနည်းငယ် ဝေဖန်မှု ခံနေရတဲ့ မန်ချက်စတာ စီးတီးရဲ့ လာမယ့်ရာသီ အိမ်ကွင်းဝတ်စုံသစ်",
"btext1":" ပရီးမီးယားလိဂ်ရဲ့ လက်ရှိချန်ပီယံ မန်ချက်စတာ စီးတီးကတော့ လာမယ့် ၂၀၂၂-၂၀၂၃ ဘောလုံးရာသီမှာ ဝတ်ဆင် ကစားသွားမယ့် သူတို့အသင်းရဲ့ အိမ်ကွင်းဝတ်စုံကို တရားဝင် ထုတ်ဖော် ပြသသွားခဲ့ပါတယ်။",
"btext2":" မန်ချက်စတာ စီးတီးရဲ့ ကိုယ်စားပြု အရောင်ဖြစ်တဲ့ မိုးပြာရောင်ကိုသာ အဓိကအရောင် အဖြစ် သုံးစွဲထားတဲ့ ဒီဝတ်စုံမှာ အသင်းရဲ့ လိုဂိုကို ရင်ဘတ် အလည်တည့်တည့်မှာ ထည့်သွင်း အသုံးပြုထားတာက ထူးခြားတဲ့ အချက်တခု ဖြစ်နေပါတယ်။ ဒါပေမယ့် ဝတ်စုံရဲ့ လည်ပင်းနဲ့ လက်မောင်းနေရာတွေမှာ အနီရောင်အရစ်တွေကို ထည့်သွင်း အသုံးပြုထားတာက အနည်းငယ် ဆန်းနေပြီး ဒီလို ထည့်သွင်းထားတာဟာ မြို့ခံပြိုင်ဘက် မန်ချက်စတာ ယူနိုက်တက်ကို သတိရစေတာကြောင့် မထည့်သွင်းသင့်ကြောင်းလည်း မန်စီးတီးရဲ့ အမာခံ ပရိသတ်တွေက ဝေဖန်နေ ကြပါတယ်။",
"btext3": " လက်ရှိအချိန်မှာ မန်စီးတီးက အမှတ်ပေး ဇယား အဆင့် ၁ နေရာမှာ ရပ်တည်နေပြီး ဒုတိယ နေရာက လီဗာပူးထက် ၁မှတ် အသာစီး ရနေပါတယ်။ တနဂ်နွေနေ့မှာ ယှဉ်ပြိုင်မယ့် ဒီရာသီရဲ့ ပရီးမီးယားလိဂ် နောက်ဆုံးပွဲ အက်စတွန်ဗီလာနဲ့ ပွဲစဉ်က မန်စီးတီးကို ချန်ပီယံ ဆု‌ဖလား အဆုံးအဖြတ် ပေးသွားမာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_14-37-02-271-1-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_14-38-25-008.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_14-38-52-739.jpg"
 },

{
"ndate":"May 20",
"htext":"ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ အသင်းဟောင်းရီးရဲလ်ကို အားပေးသွားမယ်ဆိုတဲ့ မော်ရင်ဟို",
"btext1":" ရိုးမားရဲ့ နည်းပြဖြစ်သူ ဟိုဆေး မော်ရင်ဟိုကတော့ ယခုနှစ် ချန်ပီယံလိဂ်ပြိုင်ပွဲရဲ့ ဗိုလ်လုပွဲမှာ သူ့ရဲ့ အသင်းဟောင်း ရီးရဲလ်မက်ဒရစ်ကို အားပေးသွားမယ်လို့ နောက်ဆုံး ပြုလုပ်ခဲ့တဲ့ အင်တာဗျူးမှာ ထုတ်ဖော် ပြောကြားသွားခဲ့ပါတယ်။",
"btext2":" စပိန်လာလီဂါ ချန်ပီယံ ရီးရဲလ်မက်ဒရစ်နဲ့ ကာရာဘောင်းဖလား ၊ အက်ဖ်အေဖလားတို့ကို အပိုင် သိမ်းနိုင်ခဲ့တဲ့ ပရီးမီးယားလိဂ် ထိပ်သီးကလပ် လီဗာပူးတို့ဟာ ယခုနှစ် ချန်ပီယံလိဂ်ပြိုင်ပွဲရဲ့ ဗိုလ်လုပွဲအဆင့်မှာ ထိပ်တိုက် တွေ့ဆုံနေကြပါတယ်။ ရီးရဲလ်မက်ဒရစ်က ဗိုလ်လုပွဲအဆင့်ဆီ တက်လှမ်းနိုင်ဖို့ ပီအက်စ်ဂျီ ၊ မန်စီးတီး စတဲ့ အသင်းကောင်းတွေကို အနိုင်ယူခဲ့သလို လီဗာပူးကလည်း နောက်ဆုံး ကစားခဲ့တဲ့ ဗိုလ်လုပွဲ နှစ်ခုစလုံးမှာ လက်ရှိ ချန်ပီယံလိဂ် ချန်ပီယံ ချယ်လ်ဆီးကို အနိုင်ယူထားတာကြောင့် သူတို့နှစ်သင်းမှာ ဘယ်အသင်းက အသာစီး ရသွားမလဲ ဆိုတာဟာ ပြောရခက် နေပါတယ်။",
"btext3": " လက်ရှိအချိန်မှာလည်း ရိုးမားကို ယူရိုပါကွန်းဖရန့်လိဂ်ရဲ့ ဗိုလ်လုပွဲဆီ ပို့ဆောင်ပေးထားတဲ့ မော်ရင်ဟိုကတော့ ရီးရဲလ်မက်ဒရစ်နဲ့ လီဗာပူးတို့ ထိပ်တိုက် တွေ့ဆုံနေတဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ သူ့ရဲ့ အသင်းဟောင်း ရီးရဲလ်မက်ဒရစ်ကို အားပေးဖို့ ရှိနေကြောင်းနဲ့ ရီးရဲလ်မက်ဒရစ်က လီဗာပူးကို အနိုင်ရသွားမယ်လို့လည်း ထင်မြင်မိကြောင်း ထုတ်ဖော် ပြောကြား သွားခဲ့ပါတယ်။ မော်ရင်ဟိုက “ကျွန်တော်က ချန်ပီယံလိဂ် ဗိုလ်လုပွဲမှာ ရီးရဲလ်မက်ဒရစ်ကို အားပေးသွားမှာပါ။ ရီးရဲလ်မက်ဒရစ်က ကျွန်တော့်ရဲ့ ရင်ဘတ်ထဲက အသင်းလေ။ ကျွန်တော် မျှော်လင့်ထားသလို ရီးရဲလ်မက်ဒရစ်က အနိုင်ရသွားမလား ဆိုတာကို ဆက်ပြီး စောင့်ကြည့်ကြတာပေါ့ဗျာ” လို့ ပြောကြားသွားခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_14-11-51-819-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-22-15-788.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-22-54-296.jpg"
 },

{
"ndate":"May 20",
"htext":"ယူနိုက်တက်ရဲ့ သန်း ၅၀တန် ဂျင်းစပိုက်ဒါမန်းကို စိတ်ဝင်စားနေတဲ့ အသင်း ၃ သင်း",
"btext1":" မန်ယူအသင်း နောက်ခံလူဖြစ်တဲ့ ဝမ်ဘစ်ဆာကာ ကို ရိုးမား အသင်းနည်းပြ မော်ရင်ဟိုက ခေါ်ယူဖို့စိတ်ဝင်စားနေတဲ့ အပြင် သူ့အသင်းဟောင်း ခရစ္စတယ်ပဲလေ့စ် ကပါပြန်လည် ခေါ်ယူလိုနေတယ်လို့ သိရပါတယ်။ မန်ယူနည်းပြဟောင်း ဖြစ်တဲ့ မော်ရင်ဟို ဟာ အင်္ဂလန် ကစားသမား အချို့ကို ရိုးမားဆီ ခေါ်ယူခဲ့ရာမှာ အောင်မြင်မှုတွေ ရရှိထားသူ ဖြစ်ပါတယ်။",
"btext2":" အထူးသဖြင့် ချဲလ်ဆီးဘတိုက်စစ်မှူး အေဘရာဟမ် ကိုပြီးခဲ့တဲ့ နွေရာသီက ခေါ်ယူခဲ့ရာမှာ တကယ့်ကို အကျိုးရှိခဲ့ပြီး ကစားသမားက ၂၄ ဂိုးအထိသွင်းယူ ပေးထားတာ ဖြစ်ပါတယ်။ ဒါကြောင့် လာမယ့် နွေရာသီမှာလည်း ဘစ်ဆာကာ ကို ခေါ်ယူပြီး ရိုးမားကို ထပ်မံတည်ဆောက်ဖို့ မော်ရင်ဟိုက စိတ်ဝင်စားနေတာ ဖြစ်ပါတယ်။ ဒါပေမယ့် မော်ရင်ဟိုဟာ ဘစ်ဆာကာ နဲ့ လက်တွဲဖူးသူ မဟုတ်ဘဲ သူမန်ယူကနေ ထွက်ပြီးတစ်နှစ်အကြာမှ ကစားသမားက မန်ယူဆီ ရောက်ရှိလာတာ ဖြစ်ပါတယ်။ တောင်ပံခံစစ်မှူး ဖြစ်တဲ့ ဘစ်ဆာကာ ကို စပိန်ကလပ် တစ်ခုဖြစ်တဲ့ အက်သလက်တီကို ကလည်း ခေါ်ယူဖို့ စောင့်ကြည့် နေပါတယ်။ အက်သလက်တီကို အသင်းဟာ ညာနောက်ခံလူ ထရစ်ပီယာကို ပြီးခဲ့တဲ့ ဇန်နဝါရီ ဈေးကွက်ထဲ မှာ နယူးကာဆယ် အသင်းဆီ ရောင်းချခဲ့ပြီးနောက် ပြန်အစားထိုးဖို့ အတွက် ဘစ်ဆာကာ ကို စောင့်ကြည့်နေတာ ဖြစ်ပါတယ်။ ဘစ်ဆာကာဟာဒီရာသီမှာ ပုံမှန်နေရာ မရတော့ဘဲ ၂၅ ပွဲသာ ပွဲထွက် ကစားခွင့်ရရှိခဲ့ပြီး သူ့နေရာမှာ ဒါလော့တ်က အစားဝင်ကာ နေရာရလာတာပါ။",
"btext3": " ဒါကြောင့် အသက် ၂၄ နှစ်ရှိတဲ့ ဘစ်ဆာကာ ဟာအသင်းပြောင်းဖို့ စိတ်ဝင်စားနိုင်ပေမယ့် မန်ယူရဲ့နည်းပြသစ် ဖြစ်လာမယ့် တန်ဟက် နဲ့အရင်ဆုံးဆွေးနွေးပြီးမှ ဆုံးဖြတ်ချက် ချသွားဖို့ စီစဥ်ထားတာ ဖြစ်ပါတယ်။ ၂၀၁၉ တုန်းက ဘစ်ဆာကာ ကို ပေါင်သန်း ၅၀ နဲ့မန်ယူဆီ ရောင်းချခဲ့တဲ့သူ့အသင်းဟောင်း ခရစ္စတယ်ပဲလေ့စ် ကလည်း ပြန်ခေါ်ဖို့ စိတ်ဝင်စားနေပါတယ်။ ဒါပေမယ့် ပဲလေ့စ်ကတော့ ဘစ်ဆာကာ ကိုအငှားအရင်ခေါ်ပြီးမှ ဝယ်ယူဖို့ ရှိနေလို့ ဒါကို မန်ယူက စိတ်ဝင်စားဖို့ မရှိပါဘူး။ အင်္ဂလန်ယူ ၂၁ လက်ရွေးစင်ဟောင်းဖြစ်တဲ့ ဘစ်ဆာကာဟာ လက်ရှိမှာ သူ့ရဲ့ မွေးရပ်မြေဖြစ်တဲ့ ကွန်ဂို လက်ရွေးစင် အသင်းအတွက် ကစားပေးဖို့ အခွင့်အရေး ရှိနေသေးသူ ဖြစ်ကြောင်းလည်း သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_11-51-58-856-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-05-03.53.54.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-05-03.55.18.jpg"
 },

{
"ndate":"May 20",
"htext":"ပရီးမီးယားလိဂ် တိုက်စစ်မှူးကို ပေါင် ၂၅ သန်း‌ ပေးပြီး မခေါ်နိုင်အောင် မွဲနေတဲ့ ဘာစီလိုနာ",
"btext1":" ဘာစီလိုနာဟာ လီဝန်ဒေါစကီးကို ဝယ်ယူနိုင်ဖို့အတွက် ပွဲဆူနေခဲ့တာ ဖြစ်ပါတယ်။ သူတို့ဟာ အသင်းရဲ့ ဦးစားပေး ပစ်မှတ်အဖြစ် ဘိုင်ယန်မြူးနစ်ကို ကမ်းလှမ်းခေါ်ယူဖို့ ပြင်ဆင် နေကြတာပဲ ဖြစ်ပါတယ်။ လီဝန်ဒေါစကီးရဲ့ နောက်ကိုလိုက်ရင်း ဘာစီလိုနာဟာ အခြားပစ်မှတ် တွေကို စာချုပ်ချုပ်ဖို့ ခဲယဉ်းတဲ့ အနေအထား ရောက်လာတာကို တွေ့ရပါတယ်။ ဘာစီလိုနာဟာ လိဒ်ယူနိုက်တက် တိုက်စစ် ကစားသမား ရာဖင်ဟာကိုလဲ ခေါ်ယူဖို့ အခိုင်အမာ ပစ်မှတ် ထားခဲ့ပါတယ်။ အလိမ်အခေါက်နဲ့ မြန်နှုန်းမြင့် ကစားဟန်ရှိတဲ့ ဘရာဇီးတောင်ပံ ကစားသမားဟာ ဘာစီလိုနာနဲ့ ပုဂ္ဂိုလ်ရေး သဘောတူညီချက် ရရှိထားတယ်လို့ သတင်းတွေလဲ သတင်းထွက်နေပါတယ်။",
"btext2":" တန်းဆင်းဇုံထဲ ကျနေပြီ ဖြစ်တဲ့ လိဒ်တို့က အသင်းရဲ့ တိုက်စစ်ကစားသမား ရာဖင်ဟာကို ပေါက် ၂၅ သန်းလောက်နဲ့သာ ရောင်းထုတ်မှာဖြစ်တာကြောင့် ဘာစီလိုနာတို့ အနေနဲ့ အဆိုပါကစားသမားကို ဝယ်ယူရာမှာ အခက်အခဲဘမရှိနိုင်ဘူးလို့ အားလုံး တွေးနိုင်ပေမယ့် တကယ့်အခြေအနေက အတော်လေး ဆိုးရွား နေပါတယ်။ ဘာကာဟာ ရာဖင်ဟာကို ယူရို ၂၅ သန်းနဲ့တောင် ဝယ်နိုင်တဲ့ အခြေအနေ မရှိဘူးလို့ဆိုပါတယ်။ ဘာစီလိုနာဟာ အသင်းရဲ့ အရင်းအနှီး ရအောင် ကစားသမား ရောင်းတဲ့အပေါ်မှာ လုံးဝကို ရပ်တည်နေတာပဲ ဖြစ်ပါတယ်။ ဘာကာဟာ ကော်တင်ဟိုကို ဗီလာထံ ယူရိုသန်း ၂၀ နဲ့ မကြာသေးမီကမှ ရောင်းချခဲ့ပါတယ်။ ဂရိဇ်မန်း၊ လန်ဂလတ်နဲ့ အန်တီတီတို့လည်း ရောင်းထုတ်ခံ ရဖို့ ရှိနေပါတယ်။",
"btext3": " သတင်းတွေအရ ဒီဂျောင်က အသင်းကနေ ထွက်ခွာဖွယ် ရှိနေပြီး ဘာကာတို့ဟာ ဆာဂျီနိုဒက်စ်ကိုပါ ရောင်းချဖို့ ပြင်ဆင်နေတယ်လို့ သိရပါတယ်။ သို့သော်ငြားလည်း ဒန်ဘီလီရဲ့နေရာမှာ ရာဖင်ဟာကို တိုက်ရိုက် အစားထိုးနိုင်ခြေ ရှိနေပါတယ်။ ဘာကာဟာ ဒန်ဘီလီကို စာချုပ်သက်တမ်း ထပ်တိုးဖို့ ဆွေးနွေး ညှိနှိုင်းမှုတွေလရှိခဲ့ပေမဲ့ အေးဂျင့်ကော်မရှင်ခ တွေကြောင့် အဆိုပါ ကစားသမားကို လက်လွတ် ရနိုင်ခြေ ရှိနေပါတယ်။ ဘာစီလိုနာဟာ ဒန်ဘီလီရဲ့လက်ရှိ လစာကိုမပေးနိုင်တာကြောင့် ဒန်ဘီလီ ထွက်ခဲ့ရရင်တော့ ရာဖင်ဟာကို ဝယ်ယူဖို့ လမ်းကြောင်းဟာ ဖြောင့်ဖြူးနိုင်ခြေရှိပါတယ်။ သို့သော်ငြားလည်း ဘာစီလိုနာဟာ လာမယ့်နွေရာသီမှာ လိဒ်စ်တိုက်စစ်ကစားသမားကို ဝယ်ယူနိုင်ဖို့အတွက် နောက်ထပ် နာမည်ကြီး ကစားသမားတွေကို ရောင်းထုတ်သွားရဖို့ ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-01-51-203-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-02-03-096.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/Picsart_22-05-19_07-04-09-890.jpg"
 }
 

]
