[
  {"ndate":"UPDATE",
"htext":"version 1.2.3 မှာ fotlive လုံးဝအသုံးပြုလို့မရတေ့ာမည်မဟုတ်ပါ",
"btext1":"ဟုတ်ပါတယ် ပရီးမီးယားလိဂ်စတာနဲ့ version 1.2.3 အသုံးပြုသူများလုံးဝအသုံးပြုလို့ရတော့ မည်မဟုတ်ပါ \n\nဘယ်လိုလုပ်ရင်အသုံးပြုလို့ရမလဲ\n\nဟုတ်ကဲ့ version 1.2.6 နောက်ဆုံးထွက် version ကို playstore သို့မဟုတ် apkpure တွင် အသစ်ထွက်ရှိထားသော Fotlive version 1.2.6 ကို ဒေါင်းပြီးအသုံးပြုမှသာ ဆက်လက်အသုံးပြုလို့ရမှာဖြစ်ပါတယ်\n\nversion အသစ်မှာဘာထူးခြားသွားလဲ\n\n1. ဟိုက်လိုက်များ ဘေအကုန်အကျနည်းအောင် sd လိုင်းများပါကြည့်လို့ရခြင်း\n\n 2.video player ပိုမိုကောင်းမွန်လာခြင်း\n\n 3.movies,series များကြည့်လို့ရ ‌ခြင်း ,Adm ဖြင့်ဒေါင်းလုတ်ချလို့ရခြင်း\n\n 4.တီဗီချန်နယ်များကြည့်လို့ရခြင်း\n\n 5.မျက်စိ သက်သာစေမည့် dark mode ပါဝင်ခြင်း\n\n စတာတွေပြောင်းလဲပြီး သေချာလေးလုပ်ပေးထားပါတယ်ခင်ဗျ\n\n မဒေါင်းတက်သူများအနေဖြင့် \n\n playstore သို့သွားပါ fotlive လု့ိ့ရိုက်ရှာပြီး update လုပ်ပေးလိုက်ရင်ရပါပြီ\n\n ပလေးစတိုးမရှိသူများ apkpure မှဒေါင်းပါ\n\n အပေါ်ကနည်းတွေနဲ့မဒေါင်းတတ်သူများ facebook မှာ fotliveapp လို့ရိုက်ရှာပြီး\n\n page တွေ့ပါက page ထဲမှာ တင်ပေးထားပါတယ်ခင်ဗျာ",
"btext2":"",
"btext3": "",
"imgurl1":"https://3photos6.files.wordpress.com/2022/07/fotlive.png",
"imgurl2":"https://i.postimg.cc/WzwWVM5P/IMG-20220724-140020-699.jpg",
"imgurl3":"https://i.postimg.cc/WzwWVM5P/IMG-20220724-140020-699.jpg"
 },
{
"ndate":"July 26",
"htext":"ရော်နယ်ဒို အလိုမရှိ” ဆိုပြီး ရော်နယ်ဒိုကို မခေါ်ဖို့ အက်သလက်တီကို ပရိတ်သတ်များ ဆန္ဒပြ",
"btext1":"အက်သလက်တီကို မက်ဒရစ်အသင်း ပရိသတ်တွေဟာ ခရစ္စတီယာနို ရော်နယ်ဒိုကို ခေါ်ယူဖို့ကြိုးစားနေတဲ့ အသင်းအပေါ် ဒေါသထွက်ကြောင်းပြသဖို့ ဆိုရှယ်မီဒီယာ ကမ်ပိန်း တစ်ခုကို ပြုလုပ်ခဲ့ပါတယ်။ပေါ်တူဂီ စူပါကြယ်ပွင့်ကြီးဟာ ပြီးခဲ့တဲ့ နွေရာသီအပြောင်းအရွှေ့ ကာလမှ မန်ချက်စတာ ယူနိုက်တက် အသင်းကို ပြန်လည် ရောက်ရှိလာပေမယ့် တစ်နှစ် မပြည့်သေးခင်မှာဘဲ အသင်းက ထွက်ခွါဖို့ တောင်းဆိုခဲ့တာပါ။ချယ်ဆီးအသင်းနဲ့ ဘိုင်ယန်မြူးနစ် အသင်းတို့က ရော်နယ်ဒိုကို ခေါ်ယူဖို့ စိတ်ဝင်စားခဲ့ ကြပေမယ့် တကယ်တမ်းမှာတော့ ခေါ်ယူဖို့ ငြင်းဆန်ခဲ့ ကြပါတယ်။",
"btext2":"အက်သလက်တီကို မက်ဒရစ် ကတော့ ရော်နယ်ဒိုကို ခေါ်ယူချင်နေပြီး အဲ့ဒီအတွက် အပိုဝင်ငွေ ထွက်လာအောင် အသင်းရဲ့ တိုက်စစ်မှူးဖြစ်တဲ့ ဂရစ်ဇ်မန်းကို ရောင်းချလို နေကြောင်း စပိန်ကလာတဲ့ သတင်းတွေက ဖော်ပြခဲ့တာပါ။ဒါပေမယ့် အက်သလက်တီကို မက်ဒရစ် အသင်းပရိသတ်တွေ အတွက်ကတော့ ကျေနပ်စရာ မဖြစ်ခဲ့ဘဲ မြို့ခံပြိုင်ဘက် ရီးရဲလ်မက်ဒရစ် အသင်းမှာ ဂန္တဝင်ဂုဏ်ပုဒ် ရခဲ့တဲ့ ကစားသမားကို မခေါ်ယူ စေချင်ကြပါဘူး။အဲ့တာကြောင့် အက်သလက်တီကို မက်ဒရစ်အသင်း ပရိသတ်တွေဟာ ဆိုရှယ်မီဒီယာမှာ ‘#ContraCR7’ (CR7 အလိုမရှိ) ဆိုတဲ့ စာသားကိုတင်ကာ သူတို့ရဲ့ဆန္ဒကို ထုတ်ဖော်ခဲ့ကြပြီး အဲ့ဒီ hashtag ဟာစပိန်မှာ အတော်လေး ခေတ်စားနေပါတယ်။",
"btext3": "ရော်နယ်ဒိုဟာ သူ့ရဲ့ ကစားသမားဘဝမှာ အက်သလက်တီကို မက်ဒရစ် အသင်းနဲ့ အကြိမ်အများဆုံး တွေ့ဆုံထားတာ ဖြစ်ပြီး ၃၇ ကြိမ် တွေ့ဆုံထားကာ ၁၇ပွဲနိုင်၊ ၂၇ဂိုးအထိ သွင်းယူထားတာပါ။ဒါပေမယ့် လောလောလတ်လတ် မှာတော့ အက်သလက်တီကိုက ရော်နယ်ဒိုကို အနိုင်ယူထားပြီး ပြီးခဲ့တဲ့ ရာသီက ချန်ပီယံလိဂ် ရှုံးထွက်အဆင့်မှာ ရော်နယ်ဒိုရဲ့ ယူနိုက်တက်ကို ဖြုတ်ချခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-25_13-34-42-144.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-25_12-36-23-000.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-25_13-32-23-265.jpg"
 },
{
"ndate":"July 26",
"htext":"ပရီးမီးယားလိဒ်ရဲ့ ဖျက်မြင်းတစ်ကောင်ဖြစ်လာမဲ့ ဝက်စ်ဟမ်းရဲ့ လေးယောက်မြောက်ကစားသမားခေါ်ယူမှု အပီးသတ်",
"btext1":"ဆက်ဆူအိုလိုအသင်းရဲ့ အမှုဆောင်ချူပ်ဖြစ်သူက သူတို့အသင်းရဲ့ အီတလီတိုက်စစ်ကစားသမား ဆကာမက်ကာကို ဝက်စ်ဟမ်း အသင်းဆီသို့ ရောင်းချလိုက်ပြီ ဖြစ်တဲ့ အကြောင်းကို အတည်ပြု ပြောဆိုလိုက်ပါတယ်။နည်းပြဒေးဗစ်မိုယက်စ်ကို ခန့်အပ်ခဲ့ပြီးနောက် ပုံစံကောင်းတွေ ပြသထားနိုင်ခဲ့တဲ့ ဟမ်းမားတို့က ဒီနှစ်အပြောင်းအရွှေ့ ရာသီမှာပဲ နေးရပ်စ် အက်ဂွာဒ်၊ အယ်လ်ဖွန်စီ အရီယိုလာနဲ့ ဖလင်းန် ဒေါင်းန် တို့ကို ခေါ်ယူထားနိုင်ခဲ့ပြီလည်း ဖြစ်ပါတယ်။",
"btext2":"ဆကာမာကာက ဝက်စ်ဟမ်းအသင်းရဲ့ ဒီရာသီမှာ ၄ယောက်မြောက် ခေါ်ယူမှု ဖြစ်တယ်ဆို တဲ့ သတင်းတွေအပေါ် ဆက်ဆူအိုလို အမှုဆောင်ချူပ် ဂျော်ဗန်နီ ကာနီဗယ်လ်လီက မှန်ကန်မှုရှိတဲ့ အကြောင်း အတည်ပြုပြောကြားလိုက်တာ ဖြစ်ပါတယ်။“ကျွန်တော်တို့အသင်းရဲ့ တိုက်စစ်ကစားသမား စကာမာကာ အား ဝက်စ်ဟမ်းအသင်းဆီကို ယူရို ၃၆သန်း + အပိုဆုကြေး ယူရို ၆သန်း အပြင် ကစားသမားအား ပြန်လည်ရောင်းချပါက ရရှိမယ့် အကျိုးခံစားခွင့် ၁၀% ပါထည့်သွင်းပြီး ရောင်းချလိုက်ပြီ ဖြစ်ပါတယ်”",
"btext3": "“သူက အရည်းသွေးမြင့်တဲ့ ကစားသမားဖြစ်တာကြောင့် ပရီးမီးယာလိဂ်မှာလည်း ခြေစွမ်းကောင်းတွေ ပြသသွားနိုင်မယ်ဆိုတာ ကျွန်တော် ပြောရဲပါတယ်” လို့ ဆက်ဆူအိုလိုအမှုဆောင်ချူပ်က ပြောဆိုခဲ့တာ ဖြစ်ပါတယ်။ဆကာမက်ကာအား နွေအပြောင်းအရွှေ့ကာလရဲ့ အစောပိုင်းက အာဆင်နယ်နဲ့ ပီအက်စ်ဂျီတို့လို ထိပ်သီးကလပ်တွေက ခေါ်ယူဖို့ရန် ချိတ်ဆက်မှုတွေ ရှိခဲ့ပေမဲ့ ကစားသမားကတော့ အန်တိုနီယိုရဲ့ အတွဲအဖက်အဖြစ် ဝက်စ်ဟမ်းအသင်းကိုသာ သွားရောက် ကစားတော့မှာလည်း ဖြစ်ပါတယ်။ဆက်ဆူအိုလိုအသင်းနဲ့အတူ စကာမာကာ က ၄၁ပွဲ ပါဝင်ကစားထားပြီး ၁၆ဂိုး အထိ သွင်းယူပေးနိုင်ခဲ့ တာပဲဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/IMG_20220725_220351.jpg",
"imgurl2":"https://www.hammers.news/static/uploads/25/2022/07/GettyImages-1240890519-1140x760.jpg",
"imgurl3":"https://pbs.twimg.com/media/FYQ-9YtWIAEZCrd.jpg:large"
 },
{
"ndate":"July 25",
"htext":"ဂွာဒီယိုလာက ရူးနေတာလို့ ဆိုလိုက်တဲ့ တိုက်စစ်မှုး ဟာလန်း",
"btext1":"မန်စီးတီးအသင်းမှ ခေါ်ယူထားသော ကစားသမားသစ် Erling Haaland က ၎င်းသည် အအနည်းငယ်ရူးသွပ်တဲ့ မန်နေဂျာ Pep Guardiola လက်ထက်တွင် အလုပ်ရနေပြီဟု ဝန်ခံခဲ့သည်။ဟာလန်းသည် ယခုနွေရာသီတွင် ဒေါ့မွန်အသင်းမှ ရောက်ရှိလာခဲ့ပြီး ၎င်း၏ရာသီကြိုပွဲဦးထွက်တွင် ၁၂ မိနစ်သာ လိုအပ်ပြီး ကလပ်အတွက် ၎င်း၏ပထမဆုံး တရားဝင်မဟုတ်သောဂိုးကို သွင်းယူကာ ပရီးမီးယားလိဂ်ချန်ပီယံ ဘိုင်ယန်မြူးနစ်ကို ၁-၀ ဖြင့် အနိုင်ရရှိခဲ့သော အိမ်ကွင်းတွင် အနီးကပ်အသာပုတ်ကာ အိမ်ကွင်းမှ ပုတ်ထုတ်ခဲ့သည်။ဘိုင်ယန်မြူးနစ် 0-1 မန်စီးတီး : Erling Haaland က ပထမဆုံး မန်စီးတီး သွင်းဂိုးပြီးနောက် / Pep Guardiola က Erling Haaland ဟာ အပြည့်အဝ ကြံ့ခိုင်ဖို့ အချိန်ပိုလိုသေးတယ်လို့ အခိုင်အမာ ပြောကြားလိုက်ပါတယ်။",
"btext2":"အနိုင်ရပြီးနောက်တွင် ဟာလန်းသည် ဂွာဒီယိုလာအပေါ် ၎င်း၏ပထမဆုံးအထင်အမြင်ကို အနည်းငယ် ပြောကြားလာပါတယ် စပိန်သားသည် မတူညီသော မန်နေဂျာမျိုးရိုးဖြစ်သည်ဟု အခိုင်အမာဆိုခဲ့သည်။“ဂွာဒီယိုလာက နည်းနည်းတော့ ရူးသွပ်တယ်၊ အဲဒါကို ကျွန်တော် သဘောကျတယ်” ဟု ပြောကြားခဲ့သည်။ “တစ်ပတ်ပြီးရင် ဒီအကြောင်းကို အများကြီး မပြောနိုင်ပေမယ့် ကျွန်တော် ကောင်းကောင်း လေ့ကျင့်ထားပြီး နောက်လာမယ့်အရာတွေအတွက် အဆင်သင့်ဖြစ်နေပါပြီ။”ဟာလန်းသည် ၎င်း၏အသင်းသစ်အတွက် ယခုလို ချက်ခြင်းအကျိုးသက်ရောက်မှုကို ကိုယ်တိုင်မြင်တွေ့ခဲ့ရခြင်းမှာ မအံ့သြမိကြောင်း ဝန်ခံခဲ့ပြီး ဂွာဒီယိုလာ၏အသင်းကို ဦးဆောင်နေပုံရသည်မှာ ကြာခဲ့ပြီဟု ဝန်ခံခဲ့သည်။",
"btext3": "“ဘောလုံးမကစားဘဲ ခြောက်ပတ်အကြာမှာ ပြန်စရတာက ကောင်းမွန်တဲ့ခံစားချက်ပါပဲ” ဟု ၎င်းက ဆက်လက်ပြောသည်။ “ပြီးခဲ့တဲ့နှစ်တွေအတွင်း မန်စီးတီးရဲ့ ဂိမ်းတော်တော်များများကို ကျွန်တော်ကြည့်ရှုခဲ့ပြီး သူတို့ဟာ တိုက်စစ်မှူးတစ်ယောက်မှ မရှိခဲ့တာပါ၊ ဒါကြောင့် ဒီ [ဂိုးသွင်း] အခြေအနေတွေမှာ ကျွန်တော်ကိုယ်တိုင် မြင်တွေ့ခဲ့ရတာပါ၊ ဒါကြောင့် ကျွန်တော် မအံ့သြပါဘူး။”ဂွာဒီယိုလာက နော်ဝေအသင်းရဲ့ ကြံ့ခိုင်မှု ‘Niggles’ ကို စီမံခန့်ခွဲဖို့ သူ့ရဲ့အစီအစဉ်ရဲ့ တစ်စိတ်တစ်ပိုင်းအနေနဲ့ အချိန်ပိုင်းမတိုင်ခင်မှာ ဟာလန်းကို ပွဲကနေ နုတ်ထွက်ဖို့ ရွေးချယ်ခဲ့တာပါ – ပြီးခဲ့တဲ့ရာသီက ဘွန်ဒက်လီဂါမှာ 24 ပွဲသာ ကစားခွင့်ရဖို့ ကန့်သတ်ထားတဲ့ တံကောက်ကြောပြဿနာက ဟာလန်းက စိုးရိမ်စရာမရှိဘူးလို့ အခိုင်အမာ ပြောဆိုခဲ့ပါတယ်။တိုက်စစ်မှူးက “ကျွန်တော်က ပြီးပြည့်စုံတဲ့ ကြံ့ခိုင်မှု နဲ့ မပတ်သက်ပါဘူး။ ဒါတွေက ကျွန်တော့်ရဲ့ ပထမဆုံး မိနစ်တွေပါ။ [သို့သော်] ကျွန်ုပ်သည် ကောင်းမွန်ပြီး အဆင်သင့်ဖြစ်နေ​ြလြို့သင်မြင်ပါတယ်။ ဘိုင်ယန်မြူးနစ်ကို အနိုင်ယူတာက ကောင်းသလို အရည်အသွေးလည်း ကောင်းပါတယ်။ ဒါဟာ လီဗာပူး မတိုင်ခင် တစ်ပတ်အတွင်း တကယ့် စမ်းသပ်မှု တစ်ခုပါ။” ဟုဟာလန်းကပြောကြားခဲ့ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-25_16-56-15-732-1024x575.jpg",
"imgurl2":"https://www.stalbansreview.co.uk/resources/images/14086269.jpg?type=responsive-gallery-fullscreen",
"imgurl3":"https://media-cdn-v2.laodong.vn/Storage/NewsPortal/2022/6/14/1056235/Man-City.jpg"
 },
{
"ndate":"July 24",
"htext":"အိုဒီဂတ်က အာဆင်နယ်ရဲ့အသင်း​ ခေါင်း​ဆောင် ​တာဝန်ကိုထမ်းဆောင်ချင်ကြောင်း နည်းပြအာတီတာပြောကြား",
"btext1":"အိုဒီဂတ္က အာဆင်နယ်ရဲ့အသင်း ခေါင်းဆောင် တာဝန်ကိုထမ်းဆောင်ချင်ကြောင်း ပြောကြားအာဆင်နယ်အသင်းကွင်းလယ်လူ အိုဒီဂတ္က အာတီတာအနေနဲ့ သူ့ကို အသင်းခေါင်းဆောင်ရာထူးပေးအပ်လာမယ်ဆိုရင် လက်ခံသွားမယ်လို့ ပြောကြားလိုက်ပါတယ်။စပိန်သားနည်းပြကတော့ လာမယ့် ၂၀၂၂ – ၂၃ ရာသီအတွက် အသင်းခေါင်းဆောင်သစ်ခန့်အပ်ဖို့ ပြင်ဆင်နေပြီး အူဘာမီယန်းမရှိတော့တဲ့နောက်ပိုင်းအဆိုပါနေရာက လစ်လပ်နေခဲ့တာဖြစ်ပါတယ်။",
"btext2":"ပြီးခဲ့တဲ့ရာသီရဲ့ဒုတိယရာသီဝက်ကို လာကာဇက္တီက တာဝန်ယူခဲ့ပေမယ့် အခုချိန်မှာတော့ လိုင်ယွန်ကိုပြောင်းရွ့ှသွားခဲ့ပြီဖြစ်ပါတယ်။အိုဒီဂတ်ဟာ ရာသီကြိုခြေစမ်းပွဲမှာ အသင်းခေါင်းဆောင်လက်ပတ်ကိုဝတ်ဆင်ခဲ့ပြီး အမြဲတမ်းအသင်းခေါင်းဆောင်ဖြစ်လာဖို့ တစ်ပြေးနေတာဖြစ်ပါတယ်။အာတီတာဟာ အသင်းခေါင်းဆောင်နေရာအတွက် လက်ရှိအချိန်အထိ မဆုံးဖြတ်ရသေးတာဖြစ်ပါတယ်။ အာတီတာပေးအပ်မယ့်အပေါ် အိုဒီဂတ္က အရိုးသားဆုံးဝန်ခံရမယ်ဆိုရင် ကျွန်တော်အဲ့အကြောင်းအများကြီးမတွေးပါဘူး။ တကယ်လို့ သူအလိုရှိတယ်ဆိုရင် ကျွန်တော်လုပ်ဆောင်ဖို့ အဆင်သင့်ပါပဲ။ ကျွန်တော်အကောင်းဆုံးလုပ်ဆောင်ပေးသွားမှာပါ။တာဝန်ယူူရတာကို ကျွန်တော်အမြဲတမ်းနှစ်သက်ပါတယ်။",
"btext3": "နိုင်ငံအသင်းမှာဆို ကျွန်တော်က အသင်းခေါင်းဆောင်ပါ။ ကျွန်တော်အဲ့တာနဲ့ပတ်သက်ပြီး အတွေ့အကြုံရှိပါတယ်။ဒီက အခြေအနေကိုတော့ ကျွန်တော်ဘာမှမသိပါဘူး။ အာတီတာမွာ အဖြေရှိမယ်လို့ ကျွန်တော်ထင်ပါတယ်။မှန်ပါတယ်။ ကျွန်တော် အသင်းခေါင်းဆောင်လက်ပတ်ကို ရာသီကြိုခြေစမ်းပွဲမှာ ဝတ်ဆင်ခွင့်ရတာကို ဂုဏ်ယူပါတယ်။ကျွန်တော်ဒီမှာကစားရတာပျော်နေပြီး အသင်းကိုအမြဲတမ်းကူညီချင်ပါတယ်လို့ အိုဒီဂတ္က ပြောကြားခဲ့ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/IMG_20220724_174613.jpg",
"imgurl2":"https://i2-prod.football.london/incoming/article23956205.ece/ALTERNATES/s1200c/0_GettyImages-1240638794.jpg",
"imgurl3":"https://cdn.theathletic.com/app/uploads/2022/05/03065207/GettyImages-1240115196-scaled.jpg"
 },
{
"ndate":"July 24",
"htext":"တခြားအသင်းကြီးတစ်သင်းကို နေမာပြောင်းရွှေ့နိုင်တယ်လို PSGနည်းပြပြောကြား",
"btext1":"ပြင်သစ်ကလပ် ပီအက်စ်ဂျီအသင်းရဲ့ နည်းပြသစ်ဖြစ်တဲ့ ခရစ္စတိုဖာ ဂယ်လ်တီယာက နေမာဂျူနီယာအနေနဲ့ အသင်းမှာသာ ဆက်နေလိုတာဖြစ်ပေမဲ့ သူ့အနာဂတ်က အသင်းမှာဆက်ရှိနိုင်ဖို့ မရေရာသေးဘူးလို့ ဝန်ခံပြောဆိုမှု ပြုလုပ်လိုက်တာပဲ ဖြစ်ပါတယ်။",
"btext2":"ဘာစီလိုနာတိုက်စစ်ကစားသမားဟောင်းက ပီအက်စ်ဂျီအသင်းမှာသာ ဆက်နေဖို့ ဆန္ဒရှိနေတာဖြစ်ပေမဲ့ ပဲရစ်မြို့ကနေ ပြောင်းရွှေ့ကြေးအလွတ်နဲ့ ထွက်ခွာရဖွယ် ရှိနေတာ ပါ။ဒါပေမဲ့ ပီအက်စ်ဂျီအသင်းနဲ့အတူ ၃နှစ်စာချူပ်ကျန်ရှိနေသေးတာကြောင့် နေမာက    လီးဂူဝမ်း ချန်ပီယံနဲ့အတူ ရာသီသစ်ကို ဖြတ်သန်းဖို့ ရည်ရွယ်ထားတာ ဖြစ်ပါတယ်။ပီအက်စ်ဂျီအသင်းရဲ့ နည်းပြဖြစ်တဲ့ ဂယ်လ်တီယာ ကတော့ နေမာအနေနဲ့ ၂၀၂၂-၂၃ရာသီအတွက် အသင်းရဲ့ လူစာရင်းမှာ ပါဝင်ခွင့်ရဖို့ သေချာမှုမရှိတဲ့ အကြောင်း ကို ပြေဆိုခဲ့ တာ ဖြစ်ပါတယ်။",
"btext3": "“နေမာက အသင်းနဲ့အတူ ရာသီကြိုခြေစမ်းခရီးစဉ်အတွင်း၌ လေ့ကျင့်မှုတွေ ပြုလုပ်နေရတာကို ပျော်ရွှင်နေပါတယ်”“အပြောင်းအရွှေ့ဈေးကွက်က ပိတ်သိမ်းတော့မှာ ဖြစ်တာကြောင့် ဘာတွေ ဆက်ဖြစ်လာမလဲ ဆိုတာ မသိနိုင်သေးပါဘူး”“သူ့အသင်းမှာ နေခွင့်ရမလား? ထွက်ခွာရမှာလား? ဆိုတာကို အသင်းဘက်က ကြေငြာပေးသွားမှာဖြစ်ပြီးတော့ ဒီကိစ္စနဲ့ ပတ်သတ်လို့တော့ နေမာကို စကားပြောဆိုထားတာ မျိုးမရှိသေးပါဘူး။ နေမာဘက်ကလည်း ထွက်ပေါ်နေတဲ့ အခြေအနေတွေနဲ့ ပတ်သတ်လို့ စိတ်ဝင်စားဟန် မရှိဘူး” လို့ နည်းပြချူပ် ဂယ်လ်တီယာက ထုတ်ဖော် ပြောဆိုလိုက်တာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt8417d3d106bb08d1/62bc7f7970f74358c0f073c0/Neymar_react_PSG_2021-22.jpg",
"imgurl2":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt46fe60424054c09a/62b38597064ea90e67ed933b/Neymar_PSG_2021-22.jpg",
"imgurl3":"https://assets.goal.com/v3/assets/bltcc7a7ffd2fbf71f5/blt4e0a5bb5ccb7b737/62279f5caf95510737333d62/neymar_psg_real.jpg"
 },
{
"ndate":"July 24",
"htext":"အသင်းမပြောင်းချင်ရင် ဒီဂျောင်အနေနဲ့ ခံစစ်မှူးအဖြစ် ကစားရမယ်လို့ ပြောကြားသွားတဲ့ ဇာဗီ",
"btext1":"စပိန်လာလီဂါ အင်အားကြီးအသင်း တသင်း ဖြစ်တဲ့ ဘာစီလိုနာရဲ့ နည်းပြဖြစ်သူ ဇာဗီကတော့ မန်ချက်စတာ ယူနိုက်တက်ဆီ ရောင်းချဖို့ သဘောတူညီမှု ရထားတဲ့ သူတို့အသင်းရဲ့ ကွင်းလယ်လူ ဖရန်ကီ ဒီဂျောင်ဟာ အသင်းကနေ မဖြစ်မနေ ထွက်ခွာဖို့ လိုအပ်ကြောင်းနဲ့ အကယ်၍ အသင်းကနေ မထွက်ချင်ရင် ခံစစ်မှူး အဖြစ် ကစားရလိမ့်မယ်လို့ သတိပေးသွားခဲ့ပါတယ်။ဘာစီလိုနာက ယခု နွေဈေးကွက် အတွင်းမှာ အသင်းရဲ့ ရုပ်သံလွှင့်ခ တစိတ်တပိုင်းကို ရောင်းချရာကနေ ကြွေးမြီပြဿနာတွေကို ဖြေရှင်းနိုင်ခဲ့ပေမယ့် ကစားသမားသစ်တွေ ဖြစ်တဲ့ ခရစ်တန်ဆန် ၊ ကတ်ဆီး ၊ ရာဖင်ဟာ ၊ လီဝမ်ဒေါစကီး စတဲ့ ကစားသမားတွေကို အသင်းရဲ့ လူစာရင်းထဲ ထည့်သွင်းနိုင်ဖို့ ရှိရင်းစွဲ ကစားသမားထဲက တချို့ကို မဖြစ်မနေ ရောင်းချနိုင်ရန် လိုအပ်ပါတယ်။",
"btext2":"ဒါကြောင့်ပဲ ဘာစီလိုနာက သူတို့အသင်းရဲ့ လုပ်ခလစာမြင့် ကွင်းလယ်လူ တဦး ဖြစ်သူ ဖရန်ကီ ဒီဂျောင်ကို အသင်းကနေ ရောင်းထုတ်ဖို့ ကြိုးစားနေပြီး လက်ရှိမှာတော့ ဘာစီလိုနာက ဒီဂျောင်ကို ပရီးမီးယားလိဂ် နာမည်ကြီးကလပ် မန်ချက်စတာ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ကြေး ယူရို ၈၅သန်းနဲ့ ရောင်းချဖို့ သဘောတူထားပါတယ်။ဒါပေမယ့် ဒီဂျောင်ကတော့ ယခုအချိန် အထိ ဘာစီလိုနာကနေ ထွက်ခွာဖို့ ငြင်းဆန်နေဆဲ ဖြစ်ပြီး ဘာစီလိုနာရဲ့ နည်းပြဖြစ်သူ ဇာဗီကတော့ သူဟာ ဒီဂျောင်ကို ကစားသမား တဦး အနေနဲ့ သဘောကျပေမယ့် အသင်းရဲ့ ဘဏ္ဍာရေး အခြေအနေကြောင့်ဒီဂျောင်ဟာ အသင်းကနေ မဖြစ်မနေ ထွက်ခွာရန် လိုအပ်ကာ အကယ်၍ ဒီဂျောင်ဟာ အသင်းကနေ မထွက်ခွာရင် ဗဟိုခံစစ်မှူး တဦး အဖြစ် ကစားရလိမ့်မယ်လို့ ယနေ့မနက် အစောပိုင်းမှာ ပြုလုပ်ခဲ့တဲ့ သတင်းစာ ရှင်းလင်းပွဲမှာ ထုတ်ဖော် ပြောကြားသွားခဲ့ပါတယ်။",
"btext3": "ဇာဗီက – “ဒီဂျောင်ရဲ့ အခြေအနေလား။ ကျွန်တော်က သူနဲ့ စကားပြောပြီးပါပြီ။ ကျွန်တော်က သူ့ကို ကစားသမား တယောက်အနေနဲ့ တန်ဖိုးထားပါတယ်။ ဒါပေမယ့် ကျွန်တော်တို့မှာ ဖြေရှင်းရမယ့် ဘဏ္ဍာရေး ပြဿနာတွေ ၊ စာရင်းသွင်းရမယ့် ပြဿနာတွေရှိနေပါတယ်။ ကျွန်တော်က သူ့ကို ဗဟိုခံစစ်မှူး တဦး အနေနဲ့ သဘောကျပါတယ်။ ဒါကြောင့် သူသာ ဆက်ရှိနေရင် ဗဟိုခံစစ်မှူး တဦး အဖြစ် ဆက်ကစားရနိုင်ပါတယ်” လို့ ပြောကြားသွားခဲ့တာပါ။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-24_15-37-53-880-1024x575.jpg",
"imgurl2":"https://barcauniversal.com/wp-content/uploads/2022/01/jpg-2022-01-16T201732-1000x600.jpg",
"imgurl3":"https://cdn.images.express.co.uk/img/dynamic/67/590x/Barcelona-transfer-news-De-Jong-Man-Utd-1643079.jpg?r=1658297600609"
 },
{
"ndate":"July 24",
"htext":"ရီးရဲလ်ကို ဂိုးသွင်းချင်တာဆိုတဲ့ စကားကို ပထမဆုံး တွေ့ဆုံမှုမှာတင် လုပ်ပြနိုင်ခဲ့တဲ့ ရာဖင်ဟာ",
"btext1":"ဘာစီလိုနာ အတွက် ပထမဆုံး ကစားပေးတဲ့ ပွဲမှာပဲ ကိုယ်တိုင် ၁ ဂိုးသွင်းပြီး ၂ ကြိမ် ဖန်တီးပေးကာ သွင်းဂိုး ၃ ဂိုးအထိ တိုက်ရိုက် ပါဝင်ပတ်သက်ခဲ့တဲ့ ရာဖင်ဟာကတော့ ရီးရဲလ်နဲ့ အယ်လ်ကလက်စီကို ပွဲစဉ်မှာလည်း အသင်းအတွက် အဖွင့်ဂိုးကို သွင်းယူ ပေးခဲ့ပြန်ပါပြီ။ရီးရဲလ် မက်ဒရစ်ကို ဂိုးသွင်းဖို့ အသင့်ဖြစ်နေပြီလို့ မိတ်ဆက်ပွဲမှာ ပြောခဲ့တဲ့ စကားကို ရာဖင်ဟာက ဒီနေ့ပွဲမှာ အကောင်အထည် ဖော်ပြလိုက်ပါတယ်။ အယ်လ်ကလက်စီကို ပွဲကို ပထမဆုံးအကြိမ် ကစားခဲ့ရာမှာ ပထမဆုံးဂိုးကို သွင်းယူနိုင်ခဲ့တာပါ။",
"btext2":"အမေရိကမှာ ကစားခဲ့တဲ့ ဒီခြေစမ်းပွဲမှာ နှစ်သင်းစလုံးက ကစားသမားသစ် တွေကို အသုံးပြုခဲ့ပါတယ်။ ရီးရဲလ်က ချူအာမန်နီ၊ ရူဒီဂါတို့ကို ထည့်သွင်းခဲ့သလို ဟာဇက်ကို False 9 ပုံစံထားကစားခဲ့ပါတယ်။ဘာစီလိုနာလည်း အသစ်စက်စက် တိုက်စစ်မှူး လီဝန်ဒေါစကီး ပါဝင်လာခဲ့ပြီး အန်ဆူဖာတီ၊ ရာဖင်ဟာတို့နဲ့ တိုက်စစ်ပိုင်းကို တည်ဆောက်ခဲ့ပြီး ရီးရဲလ်ကို ဖိအားပေးဖို့ ကြိုးစားခဲ့တာပါ။",
"btext3": "ပွဲကစားချိန် ၂၇ မိနစ်မှာ ရီးရဲလ် ခံစစ်ပိုင်းက လူပေးမှားခဲ့ပြီး ရာဖင်ဟာဆီကို ရောက်ခဲ့ရာမှာ ဧရိယာဘီးကုပ် ထိပ်နားလောက်ကနေ ရာဖင်ဟာက ဘယ်ခြေနဲ့ အပြင်း ကန်သွင်းခဲ့ရာမှာ ကော်တွိုက်စ် ဘာမှမတတ်နိုင်ပဲ ဂိုးပေးခဲ့ရတာ ဖြစ်ပါတယ်။ဒီခြေစွမ်းကိုသာ ထိန်းထားနိုင်ခဲ့မယ် ဆိုရင် ရာဖင်ဟာက ဇာဗီရဲ့ အဓိက ကစားသမားတဦးအဖြစ် ဖြစ်လာဖို့ ရှိနေပြီး ရာသီသစ်မှာ ပုံမှန်ကစားခွင့်ရမှာ သေချာနေပြီ ဖြစ်ပါတယ်။ တော်တော်လေးလှပပြီး အဆင့်အတန်းရှိတဲ့ သွင်းဂိုးတဂိုးကို မြင်တွေ့ခဲ့ရတာလည်း ဖြစ်ပါတယ်။ရီးရဲလ်မက်ဒရစ်ကတော့ ကစားသမားသစ် ရူဒီဂါကို ဘယ်ခံစစ်လူအဖြစ် အသုံးပြုခဲ့ပြီး ကစားကွက်ပိုင်း အရတော့ ဘာစီလိုနာကို ယှဉ်ကစားဖို့ အခက်တွေ့ နေခဲ့ပါတယ်။ ပွဲအပြီးမှာတော့ ရာဖင်ဟာရဲ့ တစ်လုံးတည်းသော သွင်းဂိုးနဲ့ ဘာစီလိုနာက အနိုင် ရရှိခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-24_14-31-26-559-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-24_14-31-34-529.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-24_14-32-13-743.jpg"
 },
{
"ndate":"July 24",
"htext":"ရော်နယ်ဒိုကို ခေါ်ယူနိုင်ဖို့ အတွက် ကြယ်ပွင့်တိုက်စစ်မှူးကို ရောင်းတော့မယ့် အက်သလက်တီကို",
"btext1":"အက်သလက်တီကို မက်ဒရစ်ဟာ ယူနိုက်တက်ကနေ ထွက်ခွာခွင့် တောင်းခံထားတဲ့ ခရစ္စတီယာနို ရော်နယ်ဒိုကို ခေါ်ယူဖို့ အတွက် သူတို့အသင်းရဲ့ အဓိက တိုက်စစ်မှူး တဦး ဖြစ်သူ ဂရစ်ဇ်မန်းကို ရောင်းချရန် ဆုံးဖြတ်လိုက်ကြောင်း စပိန် သတင်းဌာ‌နတွေက ဖော်ပြသွားကြပါတယ်။",
"btext2":"ရော်နယ်ဒိုဟာ ပြီးခဲ့တဲ့ ဘောလုံးရာသီကမှ ဂျူဗင်တပ်ကနေ အသင်းဟောင်း ယူနိုက်တက်ထံ ပြန်လည် ပြောင်းရွှေ့လာသူ ဖြစ်ပေမယ့် ယူနိုက်တက်က ချန်ပီယံလိဂ်ဝင်ခွင့်နဲ့ လွဲချော်ခဲ့ချိန်မှာတော့ ချန်ပီယံလိဂ် ဝင်ခွင့်ရ ထိပ်သီးအသင်း တသင်းဆီ ပြောင်းရွေ့ချင်တဲ့ အတွက် ယူနိုက်တက်က ထွက်ခွာခွင့် တောင်းခဲ့တာပါ။အကျပိုင်း ရောက်နေတဲ့ ရော်နယ်ဒိုကို ဘိုင်ယန်မြူးနစ် ၊ ချယ်လ်ဆီးနဲ့ ပီအက်စ်ဂျီတို့က ခေါ်ယူရန် ငြင်းပယ်ခဲ့ပေမယ့် စပိန်ထိပ်သီး အက်သလက်တီကို ကတော့ ရော်နယ်ဒိုကို ခေါ်ယူဖို့ စိတ်ဝင်စား နေပါတယ်။ ရော်နယ်ဒိုရဲ့ အေးဂျင့် ဂျော့စ် မန်ဒက်နဲ့ အက်သလက်တီကို တာဝန်ရှိသူတွေ ကြားထဲမှာ တရားဝင် ဆွေးနွေးမှုတွေ ပြုလုပ်ထားပါတယ်။",
"btext3": "အက်သလက်တီကို နည်းပြ ဆီမြွန်နီက ရော်နယ်ဒိုကို သူတို့အသင်းဆီ အရ ခေါ်ဆောင်ဖို့ ဆုံးဖြတ်ထားတာကြောင့် ဘဏ္ဍာရေး အကြပ်အတည်းနဲ့ ကြုံတွေ့နေရတဲ့ အက်သလက်တီကို မက်ဒရစ်က ရိုနယ်ဒိုကို ခေါ်ယူနိုင်ဖို့ တိုက်စစ်မှူး ဂရစ်ဇ်မန်းကို ရောင်းထုတ်ရန် ဆုံးဖြတ်ခဲ့ကာ ဂရစ်ဇ်မန်းကို အရောင်းစာရင်း တင်ခဲ့ကြောင်း သိရပါတယ်။အသက် ၃၁နှစ် အရွယ် ပြင်သစ်လက်ရွေးစင် တိုက်စစ်မှူး ဂရစ်ဇ်မန်းက ပြီးခဲ့တဲ့ နွေအပြောင်းအရွှေ့ကမှ ဘာစီလိုနာကနေ အသင်းဟောင်း အက်သလက်တီကို မက်ဒရစ်ဆီ ပြန်လည် ပြောင်းရွှေ့လာသူ ဖြစ်ပေမယ့် အသင်းနည်းပြ ဆီမြွန်နီနဲ့ ဆက်ဆံရေး မပြေလည်တာကြောင့် ယခုလိုမျိုး အရောင်းစာရင်း တင်ခံခဲ့ရတာလည်း ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-24_15-01-53-444.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-24_15-01-13-225-1140x599.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-24_15-02-03-010.jpg"
 },
{
"ndate":"July 24",
"htext":"ယူနိုက်တက်မှာပဲ ဆက်ရှိနေမယ်လို့ ပြောလိုက်တဲ့ ဆာအဲလက်စ်ရဲ့ နောက်ဆုံးလက်ဆောင် ဒီဂီယာ",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်ရဲ့ အဓိက ဂိုးသမား ဒေးဗစ် ဒီဂီယာကတော့ သူဟာ မန်ချက်စတာ ယူနိုက်တက်မှာ ကစားလာတဲ့ ဆယ်စုနှစ် တစုကျော်သွားပေမယ့် အသင်းမှာပဲ ဆက်လက် နေထိုင်ချင်သလို အသင်းက သူ့ကို လိုအပ်နေသရွေ့ အသင်းမှာ ဆက်လက် ရှိနေမယ်လို့ ပြောဆိုခဲ့ပါတယ်။",
"btext2":"အသက် ၃၁နှစ် အရွယ် ရှိပြီ ဖြစ်တဲ့ ဒီဂီယာဟာ ၂၀၁၁ ခုနှစ်မှာ အက်သလက်တီကိုကနေ ယူနိုက်တက်ထံ ပြောင်းရွှေ့ကြေး ယူရို ၂၅သန်းနဲ့ ပြောင်းရွှေ့လာသူ ဖြစ်ပြီး ဆာအဲလက်စ် ဖာဂူဆန်ရဲ့ ယူနိုက်တက် အတွက် နောက်ဆုံးလက်ဆောင် အဖြစ် ပရိသတ်တွေရဲ့ သတ်မှတ်ခြင်းကို ခံထားရသူလည်း ဖြစ်ပါတယ်။ဒေးဗစ် ဒီဂီယာက လက်ရှိ ကမ္ဘာ့အကောင်းဆုံး ဂိုးသမားတွေထဲက တဦး ဖြစ်သလို သူ့ရဲ့ ထိပ်တန်းအဆင့် လက်စွမ်းကိုလည်း ပိုင်ဆိုင်ထားသူ ဖြစ်တာကြောင့် အသင်းကို စတင် ရောက်ရှိချိန်ကတည်းက နံပါတ်တစ် ဂိုးသမားရာထူးကို အပိုင် သိမ်းပိုက်ထားနိုင်သူပါ။",
"btext3": "လက်ရှိမှာ ဒီဂီယာဟာ ယူနိုက်တက်နဲ့ စာချုပ်သက်တမ်း ၁နှစ်ကျော်သာ ကျန်တော့ပြီး အသင်းဘက်က သူ့ကို စာချုပ်သစ် ကမ်းလှမ်းဖို့ ပြင်ဆင် နေတယ်လို့ သိရပါတယ်။ ဒီဂီယာကတော့ သူဟာ အသင်းမှာပဲ နှစ်တွေ အများကြီး ဆက်ကစားချင်သလို အသင်းဘက်က သူ့ကို လိုအပ်နေသရွေ့ ဆက်နေသွားမယ်လို့ နောက်ဆုံး ပြုလုပ်ခဲ့တဲ့ အင်တာဗျူးမှာ ဖွင့်ဟ ပြောကြားသွားခဲ့ပါတယ်။ဒီဂီယာက “ကျွန်တော်က စာချုပ်သစ်ကိစ္စနဲ့ ပတ်သတ်ပြီး ဘယ်သူနဲ့မှ စကားမပြောရသေးပါဘူး။ ဒါပေမယ့် သေချာတာက ကျွန်တော်ဟာ ဒီနေရာ ၊ ဒီအသင်းမှာ ပျော်ရွှင်နေတယ် ဆိုတာပါပဲ။ အသင်းဘက်က ကျွန်တော့်ကို လိုအပ်နေသရွေ့ အသင်းမှာပဲ ဆက်နေသွားပါမယ်။ ကျွန်တော်က မန်ချက်စတာ ယူနိုက်တက်နဲ့ နှစ်တွေအများကြီး ဆက်ကစားချင်ပါသေးတယ်” လို့ ပြောပြသွားခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-24_13-16-15-155-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-23_14-01-53-633.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-24_13-16-23-279.jpg"
 },
{
"ndate":"July 24",
"htext":"ရီးရဲလ် နဲ့ ယူနိုက်တက်ကို ငြင်းပယ်ခဲ့လို့ နောင်တရနေတဲ့ အာဆင်ဝင်းဂါး",
"btext1":"အာဆင်နယ်အသင်းရဲ့ ဂန္တဝင် နည်းပြကြီး အာစင်ဝင်းဂါး ကတော့ အာဆင်နယ်အသင်းကို ကိုင်တွယ်နေစဉ်မှာ ရီးရဲလ်မက်ဒရစ် ၊ မန်ချက်စတာ ယူနိုက်တက်တို့လို ထိပ်တန်းအသင်းကြီးတွေရဲ့ ကမ်းလှမ်းမှုတွေကို ရရှိခဲ့ကြောင်း ESPN သတင်းဌာနနဲ့ ပြုလုပ်ခဲ့တဲ့ အင်တာဗျူးမှာ ဖွင့်ဟ ပြောကြားသွားခဲ့ပါတယ်။",
"btext2":"အာစင်ဝင်းဂါးဟာ အာဆင်နယ်အသင်းကို ပရီးမီးယားလိဂ်ရဲ့ အင်အားကြီးအသင်း တသင်း ဖြစ်လာအောင် ပြုစု ပျိုးထောင်ပေးခဲ့ပြီး သူ့ရဲ့ လက်ထက်မှာ အမ်းမရိတ်ကွင်းကို တည်ဆောက်နိုင်ခဲ့သလို ပရီးမီးယားလိဂ်ပြိုင်ပွဲမှာ ဘယ်အသင်းကမှ ရယူနိုင်ခြင်း မရှိတဲ့ ရှုံးပွဲမရှိ စံချိန်နဲ့ အမှတ်ပေးဖလားကိုလည်း အရယူနိုင်ခဲ့ပါတယ်။အာစင်ဝင်းဂါးဟာ အာဆင်နယ်ကို ၁၉၉၆ခုနှစ် ကနေ စတင် တာဝန်ယူ ကိုင်တွယ်ခဲ့ပြီး ၂၀၁၈ခုနှစ်မှာတော့ အသင်းကနေ ထွက်ခွာခဲ့ပါတယ်။ အာစင်ဝင်းဂါးဟာ ၂၂နှစ် ကြာအောင် ကိုင်တွယ်ခဲ့ရာမှာ ပရီးမီးယားလိဂ်ဖလား ၃ကြိမ် ၊ အက်ဖ်အေဖလား ၇ကြိမ်နဲ့ ကွန်မြူနတီဒိုင်း ၇ကြိမ် စုစုပေါင်း ဆုဖလား ၁၇လုံး အထိ ရယူနိုင်ခဲ့ပါတယ်။ဒါကြောင့်လည်း အာစင်ဝင်းဂါး အာဆင်နယ်အသင်းကို ကိုင်တွယ်ခဲ့စဉ်မှာ သူ့ကို နည်းပြအဖြစ် ခန့်အပ်ဖို့ ကြိုးစားဖူးတဲ့ အသင်းတွေ ရှိခဲ့ပြီး ရီးရဲလ်မက်ဒရစ် ၊ ပီအက်စ်ဂျီ ၊ ဂျူဗင်တပ်တို့လို အသင်းကြီးတွေဟာ အာစင်ဝင်းဂါးဆီ ချဉ်းကပ်ခဲ့သလို မန်ချက်စတာ ယူနိုက်တက်အသင်းကလည်း အာစင်ဝင်းဂါးကို မျက်စိကျခဲ့ဖူးပါတယ်။",
"btext3": "အာစင်ဝင်းဂါးကတော့ ဥရောပ ထိပ်သီးအသင်း အများစုဟာ သူ့ကို ခေါ်ယူဖို့ ကြိုးစားဖူးကြောင်း အတည်ပြုသွားခဲ့ကာ သူက အာဆင်နယ်အသင်းကို တွယ်တာပြီး အဆိုပါအသင်းတွေရဲ့ ကမ်းလှမ်းမှုတွေကို ငြင်းဆန်ခဲ့ဖူးလို့ နောင်တရကြောင်းလည်း ဝန်ခံသွားခဲ့ပါတယ်။အာစင်ဝင်းဂါးက “ကျွန်တော် ရီးရဲလ်မက်ဒရစ်အသင်းကို ကိုင်တွယ်ဖို့ ၂ကြိမ်တောင် အခွင့်အရေး ရခဲ့ပါတယ်။ ပြီးတော့ ဂျူဗင်တပ် ၊ ပီအက်စ်ဂျီတို့ရဲ့ ကမ်းလှမ်းမှုတွေကိုလည်း ရဖူးပါတယ်။ ထပ်ပြောရရင် မန်ချက်စတာ ယူနိုက်တက်အသင်းဆီက ကမ်းလှမ်းမှုကိုတောင် ရခဲ့ဖူးပါတယ်။ကျွန်တော့် အတွက် အခုချိန်မှာ နောင်တအရဆုံး အရာက အာဆင်နယ်အသင်းကို အရမ်း ချစ်မိခဲ့တာပါပဲ။ ကျွန်တော် တကယ်ပဲ နောင်တရပါတယ်။ ကျွန်တော်က အာဆင်နယ်အသင်းကို စွန့်ခွာပြီး အသင်းကြီး တသင်းဆီ သွားခဲ့သင့်တာပါ” လို့ ပြောကြားခဲ့တာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-24_12-28-24-098-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2021/11/PicsArt_11-10-07.22.02.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2021/11/PicsArt_11-10-07.22.10.jpg"
 },
{
"ndate":"July 24",
"htext":"ပြိုင်ဘက်ချဲလ်ဆီးကို ခြေစမ်းပွဲမှာ ဂိုးပြတ်ဖုတ်လိုက်တဲ့ မှော်ဝင်ဆန်းပြားတဲ့ ဂျီးဆပ်နဲ့တော်ဝင်ဂန်းနား",
"btext1":"မန်စီးတီးကနေ အာဆင်နယ်ကို ပြောင်းရွှေ့ခဲ့ပြီးနောက် ခြေစမ်းပွဲတွေမှာ ဆက်တိုက်ခြေစွမ်းပြနေတဲ့ ဂါဘရီရယ်ဂျီးဆပ်ဟာ ဒီမနက်ပိုင်းမှာ ကစားနေတဲ့ ချယ်လ်ဆီးနဲ့ပွဲမှာလည်း အသင်းအတွက် အဖွင့်ဂိုးကို လှလှပပသွင်းယူနိုင်ခဲ့ပါတယ်။လန်ဒန်ဒါဘီခြေစမ်းပွဲမှာ ဂျီးဆပ်က ချယ်လ်ဆီးဂိုးသမားမန်ဒီနဲ့ တဦးချင်းတွေ့တဲ့အနေအထားမှာ လှလှပပလေး ကျော်ကန်သွင်းယူခဲ့တာဖြစ်ပါတယ်။အာဆင်နယ်ကိုရောက်လာပြီးကတည်းက ဆက်တိုက်ဆိုသလို ဂိုးတွေသွင်းနေခဲ့တဲ့ ဂျီးဆပ်အတွက် ၄ ဂိုးမြောက်သွင်းဂိုးလည်း ဖြစ်လာခဲ့ပါတယ်။",
"btext2":"အာဆင်နယ်က ပေါင် ၄၅ သန်းအထိ ပေးချေကာ ခေါ်ယူခဲ့တာဖြစ်ပြီး လက်ရှိမှာတော့ အဆိုပါပြောင်းရွှေ့ကြေးနဲ့ ထိုက်တန်တဲ့ ခြေစွမ်းကို ဂျီးဆပ်က ပြသနေကာ အာဆင်နယ်ပရိသတ်တွေရဲ့ အချစ်တော်ကစားသမားအဖြစ် အချိန်တိုအတွင်းမှာ ဖြစ်လာခဲ့ပါတယ်။ဘရာဇီးလ်တိုက်စစ်မှူးဟာ အာဆင်နယ်မှာ အထောင်တိုက်စစ်မှူးအဖြစ်ကစားနေရတာဖြစ်ပြီး အဆိုပါနေရာက သူ့ရဲ့ကစားသမားဘ၀မှာ ဂိုးအများဆုံးသွင်းယူနိုင်တဲ့ နေရာလည်းဖြစ်ပါတယ်။ အာဆင်နယ်နည်းပြအာတီတာကလည်း ဂျီးဆပ်ကို အထောင်တိုက်စစ်မှူးနေရာမှာပဲ ထားရှိအသုံးပြုနေပြီး သူတို့ရဲ့ ပေါင်းစပ်မှုက တော်တော်လေးအလုပ်ဖြစ်နေကာ အာဆင်နယ်ပရိသတ်တွေအတွက်လည်း မျှော်လင့်ချင်စရာကောင်းလာခဲ့ပြီဖြစ်ပါတယ်။",
"btext3": "ဂျီးဆပ်နဲ့အတူ လူငယ်ကြယ်ပွင့် ဆာကာကလည်း ပုံမှန်ခြေစွမ်းပြနေပြီး ခြေစမ်းပွဲတွေမှာ သူလည်း ဂိုးတွေဆက်တိုက်သွင်းယူနိုင်ခဲ့ပါတယ်။ချယ်လ်ဆီးနဲ့ပွဲမှာလည်း ဆာကာဂိုးသွင်းနိုင်ခဲ့ပြီး အာဆင်နယ်ရဲ့ လူငယ်ကစားသမားတွေနဲ့ နုပျိုနေတဲ့ တိုက်စစ်ပိုင်းကတော့ ကျေနပ်အားရစရာကောင်းနေကာ လာမယ့်ရာသီသစ်မှာ ဘယ်လောက်ထိလုပ်ပြနိုင်မလဲ စောင့်ကြည့်ရတော့မှာဖြစ်ပါတယ်။အာဆင်နယ်ကတော့ ခြေစမ်းပွဲတွေမှာ ၄ပွဲဆက်တိုက် အနိုင်ရရှိခဲ့ပြီဖြစ်ပါတယ်။ ကွင်းပိတ်ကစားခဲ့တဲ့ ပွဲတပွဲပါ ထည့်သွင်းမယ်ဆိုရင်တော့ ၅ ပွဲဆက်တိုက် အနိုင်ရရှိခဲ့တာဖြစ်ပြီး ဇူလိုင်လ ၃၀ ရက်နေ့မှာတော့ နှစ်စဉ်ကျင်းပနေကျ အမ်းမရိတ်စ်ဖလား ပွဲစဉ်အဖြစ် ဆီဗီလာနဲ့ကစားမှာဖြစ်ကာ သူတို့ရဲ့ ရာသီကြို​ခြေစမ်းပွဲတွေကို အဆုံးသတ်တော့မှာဖြစ်ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-24_08-58-16-575-1024x576.jpg",
"imgurl2":"https://netstorage-sportsbrief.akamaized.net/images/276aee9853a99fc8.jpg?imwidth=900",
"imgurl3":"https://static.standard.co.uk/2022/07/24/03/newFile.jpg?width=968&auto=webp&quality=50&crop=968%3A645%2Csmart"
 },
{
"ndate":"July 23",
"htext":"ပြီးခဲ့တဲ့ ရာသီက ကျေးဇူးတွေကို မေ့ပြီး ခြေစမ်းပွဲသရေကျလို့ ဝေဖန်ခံနေရတဲ့ ဒီဂီယာ",
"btext1":"ဒီကနေ့ ညနေပိုင်းမှာ ကစားသွားတဲ့ ယူနိုက်တက်နဲ့ဗီလာတို့ရဲ့ ပွဲအပြီးမှာ ယူနိုက်တက် ပရိသတ်တွေက ဂိုးသမား ဒီဂီယာရဲ့ စွမ်းဆောင်ရည်နဲ့ပတ်သက်လို့ ဝေဖန်နေကြပါတယ်။ ဒီပွဲမှာ ယူနိုက်တက်နဲ့ ဗီလာတို့ တဖက်နှစ်ဂိုးစီ သရေရလဒ်သာ ထွက်ပေါ်ခဲ့ကြတာပါ။",
"btext2":"ယူနိုက်တက်အနေနဲ့ ပထမပိုင်းမှာ ဆန်ချို၊ ကက်ချ်ရဲ့ Own Goal တို့ကြောင့် နှစ်ဂိုးပြတ်နဲ့ ဦးဆောင် နိုင်ခဲ့ပါတယ်။ ဒုတိယပိုင်းမှာတော့ လီယွန်ဘေလီ၊ ချန်ဘာစ်တို့ရဲ့ ချေပဂိုးတွေကို ခွင့်ပြုလိုက်ရတာကြောင့် ယူနိုက်တက်တို့ နိုင်ပွဲဆက်မှု ရပ်တန့်ခဲ့ရတာပါ။ ချန်ဘာစ်ရဲ့ ချေပဂိုးကို နောက်ဆုံးမိနစ်မှ ပေးလိုက်ရတာ ဖြစ်ပြီး ဒီဂိုးက ဒီဂီယာရဲ့ အမှားကြောင့် ပေးလိုက်ရတယ်လို့ ပရိသတ်တွေက ယူဆနေပါတယ်။ထောင့်ကန်ဘောမှာ ဒီဂီယာ တယောက် ဆုံးဖြတ်ချက် မပြတ်မသား ဖြစ်နေခဲ့ပြီး ဘောလုံးကို ဆွဲရမလို၊ မဆွဲရမလိုနဲ့ ကစားသမားတွေ ကြားထဲညပ်ပြီး ချန်ဘာစ်က လွတ်လွတ်ကျွတ်ကျွတ် ခေါင်းတိုက် သွင်းသွားခဲ့တာပါ။ ပြီးခဲ့တဲ့ ခရစ္စတယ်ပဲလေ့စ်နဲ့ ပွဲမှာလည်း ဒီဂီယာရဲ့ အမှားက တဆင့် ခရစ္စတယ်ပဲလေ့စ်နောက်ခံလူ ဝါ့ဒ်က ထောင့်ကန်ဘောက တဆင့် ခေါင်းတိုက်ဂိုး သွင်းယူခဲ့ ပါသေးတယ်။",
"btext3": "ဒီကနေ့ပွဲ အပြီးမှာတော့ ပရိသတ်တွေက “နောက်ဆုံးမိနစ် ဂိုးကို ကြည့်လိုက်ရင် ဒါက ဒီဂီယာရဲ့ အမှားကြောင့်ဆိုတာ သိသာ ထင်ရှားပါတယ်” “ဒီနောက်ပိုင်း ရက်တွေမှာ ဒီဂီယာကိုထည့်သုံးတာက ဂိုးသမားမပါဘဲ ကစားနေရသလိုပဲ” “ရာသီကြိုမှာ ဒါမျိုးထပ်မြင်ရတာ ကျနော်အရမ်းပျော်ပါတယ်”ရာသီသစ်က စတော့မယ်၊ ဒီဂီယာက ဖြတ်တင်ဘောတွေ အတွက် အသင့် မဖြစ်သေးပါဘူး။ သူ့ပြဿနာကို တန်ဟက်မြင်မှာပါ” လို့ မှတ်ချက်ပေးခဲ့ကြပါတယ်။ တန်ဟက်ဟာ အသင်းကို စတင် ရောက်ရှိတည်းက ဂိုးသမားအသစ် ရှာဖွေမယ်လို့ သတင်းထွက် ခဲ့ပေမယ့် လာမယ့် ရာသီမှာတော့ ဒီဂီယာကိုသာ အဓိက ဂိုးသမား အဖြစ် အသုံးပြုသွားဖွယ် ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-23_21-17-26-856-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-23_21-18-07-578.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-23_21-17-42-776.jpg"
 },
{
"ndate":"July 23",
"htext":"လေ့ကျင့်ကွင်းလာတာ တစ်မိနစ်နောက်ကျတာနဲ့ အိမ်ပြန်ပို့ခံရမယ့် မက်ဆီ၊ နေမာနဲ့ ဘတ်ပီ",
"btext1":"ပီအက်စ်ဂျီနည်းပြသစ်ဖြစ်လာတဲ့ ဂဲလ်တီယာကတော့ အသင်းသစ်မှာ ပြင်းထန်တဲ့ စည်းမျဉ်းဥပဒေတွေကို ချမှတ်ပြီး တင်းတင်းကြပ်ကြပ်ကိုင်တွယ်မှုတွေကို ပြုလုပ်နေပြီဖြစ်ပါတယ်။ ပေါ်တူဂီသတင်းစာ Record ရဲ့ ဖော်ပြချက်အရ ဂဲလ်တီယာက မက်ဆီ၊ နေမာ၊ ဘတ်ပီတို့အပါအဝင် အသင်းကစားသမားအားလုံးကို စားသောက်နေချိန်အတွင်း ဖုန်းလုံး၀အသုံးမပြုဖို့ တားမြစ်ထားတယ်လို့ သိရပါတယ်။",
"btext2":"ပိုချက်တီနိုရဲ့ နေရာကို အစားဝင်လာခဲ့ကာ ပီအက်စ်ဂျီကို ဥရောပအောင်မြင်မှုရယူပေးရမယ့် ဂဲလ်တီယာက နာမည်ကျော်ကစားသမားတွေနဲ့ ပြည့်နှက်နေတဲ့အသင်းကို ဂရုပြုကိုင်တွယ်ရဖို့ရှိနေပါတယ်။ နိုက်စ်နည်းပြဟောင်းကတော့ အသင်းသစ်မှာ အချိန်ဖြုန်းမနေဘဲ သူ့ရဲ့ ဩဇာလွှမ်းမိုးနိုင်ဖို့အတွက် ချက်ချင်းပြုလုပ်နေပြီး ကစားသမားတွေအပေါ် တားမြစ်ကန့်သတ်မှုတွေ ပြုလုပ်နေတာဖြစ်ပါတယ်။ဒါ့အပြင် မက်ဆီ၊ နေမာနဲ့ ဘတ်ပီတို့ကို အချိန်တချို့ကလွဲရင် ကျန်အချိန်တိုင်းမှာ အသင်းဖော်တွေနဲ့ အတူတကွစားသောက်ဖို့လည်း ညွှန်ကြားထားပြီး အသင်းတွင်း ပိုမိုကောင်းမွန်တဲ့ စုဖွဲ့မှု၊ စည်းလုံးမှုနဲ့ ရင်းနှီးမှုတွေရရှိဖို့ စည်းကမ်းသစ်အဖြစ် ချမှတ်ခဲ့တာလို့သိရပါတယ်။ ကမ္ဘာကျော်ကစားသမားတွေနဲ့ အခြားအသင်းသားတွေကြား ဆက်ဆံရေးကို ကောင်းမွန်စေဖို့ ရည်ရွယ်တာလည်းဖြစ်ါတယ်။",
"btext3": "နောက်ထပ် ပြင်းထန်တဲ့စည်းကမ်းချက်ကတော့ ကစားသမားအားလုံးဟာ မနက် ၈း၃၀ နာရီကနေ ၈း၄၅ နာရီအတွင်း လေ့ကျင့်ကွင်းကို ရောက်ရှိလာရမယ်ဆိုတာပဲဖြစ်ပါတယ်။ အချိန်တမိနစ်လေးနောက်ကျတဲ့ ဘယ်သူပဲဖြစ်ဖြစ် အသင်းနဲ့အတူ လေ့ကျင့်ခွင့်မရဘဲ အိမ်ကို ပြန်ပို့ခံရမှာဖြစ်တယ်လို့လည်း Record က ရေးသားဖော်ပြခဲ့ပါတယ်။အသက် ၅၅ နှစ်အရွယ်ရှိပြီဖြစ်တဲ့ ဂဲလ်တီယာဟာ ကိုယ်တိုင်က ကစားသမားဟောင်းတဦးဖြစ်ပြီး ပြင်သစ်ကလပ်အများအပြားမှာ ကစားခဲ့ဖူးသူဖြစ်ပါတယ်။ နည်းပြအဖြစ် မာဆေးလ်၊ ဘတ်စတီယာ၊ စိန့်အက်တီယန်၊ လိုင်လီ၊ နိုက်စ်တို့ကို ကိုင်တွယ်ခဲ့ပြီး လိုင်လီနဲ့အတူ လီဂူးအမှတ်ပေးဖလားကို ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။ စိန့်အက်တီယန်နဲ့လည်း ပြင်သစ်လိဂ်ဖလားကို ဆွတ်ခူးခဲ့ပြီး ပြင်သစ်လိဂ်တနှစ်တာအကောင်းဆုံးနည်းပြဆုကို ၃ ကြိမ် ဆွတ်ခူးဖူးသူဖြစ်ပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/325676/conversions/41_2022-637937534378219691-821-teaser.jpg",
"imgurl2":"https://duwun.sgp1.cdn.digitaloceanspaces.com/325674/conversions/medialibraryen5pzo-content.jpg",
"imgurl3":"https://duwun.sgp1.cdn.digitaloceanspaces.com/325673/conversions/medialibraryiQXSPO-content.jpg"
 },
{
"ndate":"July 23",
"htext":"ဆီဗီလာ နောက်ခံလူ ခွန်ဒေကို 5 နှစ်စာချုပ်နဲ့ ခေါ်ယူနိုင်ခဲ့ပြီဖြစ်တဲ့ ချယ်လ်ဆီး",
"btext1":"ဆီဗီးလား ဗဟိုခံစစ်မှူး ခွန်ဒေက သူ့ကို ခေါ်ယူဖို့ ကမ်းလှမ်းထားတဲ့ အသင်းနှစ်သင်းအနက် ချယ်လ်ဆီးဆီ ပြောင်းရွှေ့ဖို့ ဆုံးဖြတ်လိုက်ကြောင်း ယုံကြည် စိတ်ချရတဲ့ သတင်းထောက်တွေက တညီတညွတ်ထဲ ဖော်ပြသွားကြပါတယ်။ပရီးမီးယားလိဂ် အင်အားကြီးကလပ် ချယ်လ်ဆီးနဲ့ လာလီဂါ ထိပ်သီးကလပ် ဘာစီလိုနာတို့က ခွန်ဒေကို ခေါ်ယူဖို့ အပြိုင်အဆိုင် ကြိုးပမ်းနေတာ ဖြစ်ပြီး ချယ်လ်ဆီးကတော့ ခွန်ဒေကို ပြောင်းရွှေ့ကြေး ပေါင် ၅၅သန်းနဲ့ ခေါ်ယူဖို့ ဆီဗီးလားနဲ့ သဘောတူညီမှု ရရှိထားပါတယ်။",
"btext2":"ဒါကြောင့် ချယ်လ်ဆီးက ခွန်ဒေကို ခေါ်ယူနိုင်ဖို့ ကစားသမားနဲ့ သဘောတူညီမှု ရဖို့သာ လိုအပ်ပါတော့တယ်။ ကနဦးမှာ ခွန်ဒေက ဘာစီလိုနာဆီ ပြောင်းရွှေ့ချင်ခဲ့ပေမယ့် ဘာစီလိုနာက သူ့ကို ခေါ်ယူနိုင်ဖို့ ဘဏ္ဍာရေး အကြပ်အတည်းကို ဖြေရှင်းရန် လိုအပ်နေပါတယ်။ဒါ့ကြောင့် ခွန်ဒေက ဘာစီလိုနာကို စိတ်ပျက်ပြီး ချယ်လ်ဆီးဆီ ပြောင်းရွှေ့ဖို့ ဆုံးဖြတ်လိုက်တာပဲ ဖြစ်ပါတယ်။ ခွန်ဒေက ချယ်လ်ဆီးနဲ့ ၂၀၂၇ခုနှစ် အထိ သက်တမ်း ရှိတဲ့ စာချုပ်တရပ် ချုပ်ဆိုဖို့ သဘောတူလိုက်ပြီလို့ သတင်းတွေက ဖော်ပြသွားကြပါပြီ။",
"btext3": "ခွန်ဒေဟာ ချယ်လ်ဆီးမှာ တနှစ် လုပ်ခလစာ ယူရို ၁၂သန်း အထိ ရရှိမယ်လို့လည်း သိရပါတယ်။ ခွန်ဒေက ချယ်လ်ဆီးဆီ ပြောင်းဖို့ ခေါင်းညိတ်လိုက်တာကြောင့် ခွန်ဒေဟာ ယခုတပတ်အတွင်းမှာပဲ အင်္ဂလန်နိုင်ငံဆီ လာရောက်ကာ ချယ်လ်ဆီးနဲ့ ဆေးစစ်မှုတွေ လုပ်ဆောင်ဖို့ ရှိနေပါတယ်။အသက် ၂၃ နှစ်အရွယ် ရှိပြီဖြစ်တဲ့ ပြင်သစ် လက်ရွေးစင် နောက်ခံလူ ခွန်ဒီဟာ ၂၀၁၉ ခုနှစ်မှာ ဆီဗီလာ အသင်းကို စတင်ရောက်ရှိလာခဲ့တာ ဖြစ်ပြီး ၃ နှစ်အတွင်းမှာ အသင်းအတွက် ပြိုင်ပွဲစုံ ၁၃၃ ပွဲ ပါဝင်ကစားပေး ထားခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-23_07-37-50-584-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_12-42-36-230.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_12-45-19-558.jpg"
 },
{
"ndate":"July 23",
"htext":"ယူနိုက်တက်နဲ့ ဆွေးနွေးဖို့ မန်ချက်စတာကို ရောက်ရှိနေပြီ ဖြစ်တဲ့ အန်တိုနီရဲ့ အေးဂျင့်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်အသင်းရဲ့ ပစ်မှတ်ဖြစ်တဲ့ အေဂျက်ဇ် တောင်ပံကစားသမား အန်တိုနီရဲ့ အေးဂျင့် ဂျူနီယာပတ်ဒရိုဆိုဟာ လက်ရှိမှာ အင်္ဂလန်နိုင်ငံ မန်ချက်စတာမြို့ကို ရောက်ရှိနေပြီဖြစ်ပြီး သူ့ကစားသမားရဲ့ အပြောင်းအရွှေ့နဲ့ ပတ်သက်ပြီး ယူနိုက်တက်နဲ့ ဆွေးနွေးမှုတွေ လုပ်ဆောင်သွားဖွယ် ရှိနေပါတယ်။",
"btext2":"ဘရာဇီး လက်ရွေးစင် တောင်ပံတိုက်စစ်ကစားသမား အန်တိုနီဟာ အေဂျက်ဇ်ရဲ့ အရေးပါတဲ့ ကစားသမားတစ်ဦး ဖြစ်ပြီး ကစားသမားကိုယ်တိုင်က ဆရာဟောင်း တန်ဟက်နဲ့ အတူ ယူနိုက်တက်ဆီ ပြောင်းရွှေ့ချင်နေပေမယ့် အေဂျက်ဇ်က သူရဲ့တန်ကြေးကို ပေါင် ၆၈ သန်းအထိ ဈေးသတ်မှတ် ထားခဲ့ပါတယ်။ယူနိုက်တက်ဟာ ဘယ်နောက်ခံလူ မာလာစီယာ ကွင်းလယ်လူ အဲရစ်ဆင်နဲ့ ခံစစ်မှူး မာတီနက်ဇ်တို့ကို ခေါ်ယူထားခဲ့ပေမယ့် နည်းပြ တန်ဟက်က ဒီရာသီအတွင်း ကစားရမယ့် ပွဲအရေအတွက်အရ တိုက်စစ်ပိုင်းအတွက် နောက်ထပ် ကစားသမား ဖြည့်တင်းဖို့ လိုအပ်တယ်လို့ ထုတ်ဖော်ပြောဆို ထားခဲ့တာကြောင့် ပစ်မှတ်ဖြစ်တဲ့ အန်တိုနီကို အရ ခေါ်ယူဖွယ် ရှိပါတယ်။",
"btext3": "အေဂျက်ဇ်ကတော့ အန်တိုနီ ထွက်ခွာသွားခဲ့ရင် သူ့နေရာ အစားထိုးဖို့ အတွက် စပါးအသင်းရဲ့ နယ်သာလန် တောင်ပံကစားသမား ဘာ့ဂျ်ဝင်းကိုပါ ခေါ်ယူထားပြီးပြီ ဖြစ်လို့ အန်တိုနီကို ရောင်းချသွားဖို့ အလျင်လိုစရာ မလိုအပ်ပဲ သူတို့ အလိုရှိနေတဲ့ ပြောင်းရွှေ့ကြေးမျိုး မရမချင်း အန်တိုနီကို လက်လွတ်သွားဖွယ် မရှိနိုင်လောက်ပါဘူး။အန်တိုနီကို ယူနိုက်တက်နဲ့အတူ ချယ်လ်ဆီး လီဗာပူး တို့ကလဲ အပြိုင် စိတ်ဝင်စားနေပေမယ့် အန်တိုနီ ကတော့ တန်ဟက်နဲ့သာ ပြန်လည်ပူးပေါင်းလိုတာကြောင့် သူရဲ့ ကိုယ်စားလှယ်ကို မန်ချက်စတာမြို့ဆီ စေလွှတ်ထားခဲ့ပြီး ပုဂ္ဂိုလ်ရေး သဘောတူညီမှု အရင် ရယူဖွယ် ရှိနေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_21-18-04-079-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_21-18-59-064.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_21-20-32-791.jpg"
 },
{
"ndate":"July 22",
"htext":"နယ်သာလန်တောအုပ်ထဲက အဆိပ်ရှိတဲ့အကောင်တွေ ကိုက်တာခံလိုက်ရတဲ့ ဒမ်ဘီလီနဲ့ ဂန်းနားဟောင်းလာကာဇက်တီ",
"btext1":"အဆိပ်ရှိ နကျယ်ကောင်တွေ အကိုက်ခံထားရတဲ့ အာဆင်နယ်တိုက်စစ်မှူးဟောင်း လာကာဇက်တီက အသင်းသစ် လိုင်ယွန်ရဲ့ ရာသီကြိုခြေစမ်းပွဲစဉ်ကို လွဲချော်ဖွယ်ရှိနေတယ်လို့ သတင်းတွေအရ သိရပါတယ်။လီဂူးဝမ်းကလပ်က သူတို့ရဲ့ ရာသီကြိုပြင်ဆင်မှုအဖြစ် လာမယ့်တနင်္ဂနွေနေ့မှာ ဖီယင်နုနဲ့ ရင်ဆိုင်ကစားသွားဖို့ ရှိပါတယ်။",
"btext2":"ဒါပေမယ့် ပြင်သစ်အခြေစိုက် L`Equipe ရဲ့အဆိုအရ အသက်-၃၁ နှစ်အရွယ်တိုက်စစ်မှူးက နယ်သာလန်တောအုပ်တွေထဲမှာ ကျက်စားလေ့ရှိတဲ့ အဆိပ်ရှိသတ္တဝါ နကျယ်ကောင်တွေရဲ့ အကိုက်ခံထားရလို့ ရာသီကြိုပွဲစဉ်တွေကို လွဲချော်မယ့် သံသယတစ်ခု ရှိနေတယ်လို့ သိရပါတယ်။လိုင်ယွန်ကစားသမားတွေထဲမှာ အဆိပ်ရှိ နကျယ်ကောင်တွေ အကိုက်ခံရတာ လာကာဇက်တီ တစ်ဦးတည်း မဟုတ်ဘဲ မူဆာဒမ်ဘီလီပါ အကိုက်ခံခဲ့ရပါတယ်။ ဒါပေမယ့် မူဆာဒမ်ဘီလီကတော့ ကြာသပတေးနေ့မှာ အသင်းရဲ့လေ့ကျင့်ရေးဆီ ပြန်လည်ပူးပေါင်းလာခဲ့ပြီး လာမယ့်ရာသီကြိုပွဲစဉ်ကို ပါဝင်ကစားနိုင်ဖွယ် ရှိနေပါတယ်။",
"btext3": "တိုက်စစ်မှူး လာကာဇက်တီက မူဆာဒမ်ဘီလီလိုပဲ အသင်းနဲ့အတူ လေ့ကျင့်ရေးပြန်ဆင်းနိုင်မလားဆိုတာ ဆက်စောင့်ကြည့်ရမှာပဲဖြစ်ပါတယ်။ ပြင်သစ်လီဂူးကလပ်အနေနဲ့ လာမယ့်စနေနေ့မှာ ဝီလျံ II နဲ့ခြေစမ်းပွဲ ကစားပြီး ၂၄ နာရီအကြာမှာပဲ ဖီယင်နုနဲ့ ဆက်ကစားရမှာ ဖြစ်ပါတယ်။ ဇူလိုင် ၃၀ ရက်မှာတော့ အင်တာမီလန်နဲ့ ခြေစမ်းပွဲ ဆက်ကစားပြီး ရာသီကြိုခရီးစဉ်ကို ရပ်နားသွားဖို့ရှိပါတယ်။ဒီနောက်မှာတော့ လိုင်ယွန်ရဲ့ လီဂူးဝမ်းရာသီသစ်အဖွင့်ပွဲစဉ်အဖြစ် တန်းတက် အေဂျက်စီယိုအသင်းနဲ့ သြဂုတ် ၅ ရက်မှာ ယှဉ်ပြိုင်ကစားသွားရမှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/received_1032418064131620.jpeg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/07/images-2022-07-22T214517.163.jpeg",
"imgurl3":"https://www.ligue1.com/-/media/Project/LFP/Ligue1-COM/Images/Articles-Assests/2022/06/09/Desktop_2122_UK_L1_Lacazette_Lyon.jpg?h=898&la=en&w=2000&hash=7922FE3AD479A1DA06D2EE35428A9013"
 },
{
"ndate":"July 22",
"htext":"မန်ချက်စတာဆိုရင် အနီရောင်ကို ဘယ်တော့မှ မရွေးဘူးလို့ ပြောလာတဲ့ ကယ်ဗင်ဖီးလစ်",
"btext1":"ပရီးမီးယားလိဂ် လက်ရှိ ချန်ပီယံ မန်စီးတီး အသင်းရဲ့ ကွင်းလယ်လူသစ် ကယ်ဗင်ဖီးလစ်က မန်ချက်စတာ ယူနိုက်တက်ရဲ့ စိတ်၀င်စားမှုကို ခံခဲ့ရတဲ့ အတွက် ဂုဏ်ယူမိတယ်လို့ ဆိုလိုက်ပေမယ့် သူ့အနေနဲ့ လိဒ်ယူနိုက်တက် အပေါ် သစ္စာစောင့်သိမှု ရှိတာကြောင့် အိုးထရပ်ဖို့ဒ်ကို ဘယ်တော့မှ ပြောင်းရွေ့မှာ မဟုတ်ဘူးလို့ ပြောသွားပါတယ်။",
"btext2":"ကွင်းလယ်လူ ဖီးလစ်ကို မန်စီးတီး နဲ့ ယူနိုက်တက် တို့ဟာ အပြိုင်အဆိုင် စိတ်၀င်စားခဲ့ကြတာ ဖြစ်ပါတယ်။ ဒါပေမယ့်လည်း ယော့ရှိုင်းယားသား ဖြစ်ပြီး လိဒ် ပရိတ်သတ် ဖြစ်တဲ့ ဖီးလစ်ဟာ သူ့အသင်းရဲ့ ခါးသီးပြိုင်ဘက် ဖြစ်တဲ့ မန်ယူနိုက်တက်ကို ပြောင်းရွေ့ဖို့ အတွက် လုံး၀ စိတ်မကူးခဲ့ပဲ မန်စီးတီးကို ဒီနွေရာသီမှာ ပြောင်းရွေ့ကြေး ပေါင် ၄၅ သန်းနဲ့ ရောက်ရှိ သွားခဲ့ပါတယ်။မန်ယူနိုက်တက်ကို ပြောင်းရွေ့ဖို့ အတွက် ဖြစ်နိုင်ခြေ ရှိခဲ့သလား ဆိုတဲ့ မေးခွန်းကို ဖီးလစ်က “No ပါ။ ကျွန်တော် အဲဒီကို ပြောင်းရွေ့ဖို့ အတွက် ဘယ်တုန်းကမှ စိတ်ကူးခဲ့ဖူးတာ မရှိခဲ့ပါဘူး။ ကျွန်တော် လိဒ်ကို ဘယ်လောက် သစ္စာရှိသလဲ ဆိုတာ ခင်ဗျားတို့ သိထားပြီးသားပါ။",
"btext3": "ကျွန်တော့် မိသားစုတွေ ကလည်း လိဒ်ပရိတ်သတ်တွေချည်းပါပဲ။ ယူနိုက်တက်လို ကမ္ဘာ့ အကြီးကြယ်ဆုံး ကလပ်တွေထဲက တစ်ခုဟာ ကျွန်တော့်ကို ခေါ်ယူချင်ခဲ့တာကြောင့် ဂုဏ်ယူမိပါတယ်။ ဒါပေမယ့် ကျွန်တော့် အနေနဲ့ လိဒ် အပေါ် သစ္စာရှိသွားရပါမယ်။ ဒ့ါကြောင့် မန်ချက်စတာရဲ့ အခြားဘက်ခြမ်းကို ရွေးချယ်ခဲ့တာ ဖြစ်ပါတယ်။မော်ဒန် ဘောလုံးလောကမှာ ဒီလို ခံယူချက်ဟာ အထူးတဆန်း ဖြစ်နေသလား ဆိုတာ ကတော့ ကျွန်တော်လည်း မသိပါဘူး။ ကျွန်တော့်ရဲ့ ပုံစံ ကတော့ ဒီအတိုင်းပါပဲ။ ကျွန်တော့်ရဲ့ အတွေးကလည်း ဒီလို ပုံစံပါပဲ။အမြဲတမ်းလည်း ဒီအတိုင်းပဲ ရှိနေမှာပါ။ ကျွန်တော့်ကို ကမ္ဘာပေါ်မှာ အကြီးမားဆုံး အခွင့်အရေး ပေးခဲ့တဲ့ လူတွေ အပေါ် ကျွန်တော် သစ္စာစောင့်သိချင်ပါတယ်။ လိဒ်ဟာ ကျွန်တော့်ကို ပထမဦးဆုံး ခေါ်ယူခဲ့တဲ့ အသင်းပါ။ ဒါဟာ ကျွန်တော် အဓိက လုပ်သွားရမယ့် အရာတွေထဲက တစ်ခုပါပဲ။” လို့ ပြောခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_09-00-13-596-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_09-00-35-804.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_09-00-26-684.jpg"
 },
{
"ndate":"July 22",
"htext":"ကူကူရယ်လာကလဲပြောင်းချင် မန်စီးတီးကလဲခေါ်ချင်ပေမယ့် အဆင်မပြေကြသေးတဲ့ ဘရိုက်တန်နဲ့ မန်စီးတီး",
"btext1":"မန်ချက်စတာစီးတီးအသင်းဟာ အသင်းရဲ့ ဘယ်နောက်ခံလူ ဇင်ချန်ကို ကို အာဆင်နယ်အသင်းဆီ ရောင်းချခဲ့ပြီးနောက် ဇင်ချန်ကိုနေရာ ပြန်လည် အစားထိုး ဖြည့်တင်းသွားဖို့အတွက် ဘရိုက်တန်အသင်းရဲ့ စပိန်ဘယ်နောက်ခံကစားသမား မက်ကူကူရယ်လာကို ပစ်မှတ်ထားပြီးကမ်းလှမ်းမှုတွေပါ လုပ်ဆောင်လာခဲ့ပေမယ့် ဘရိုက်တန်ဘက်က သူတို့ကစားသမားအတွက် ပြောင်းရွှေ့ကြေးကို အနည်းဆုံး ပေါင်သန်း(၅၀)အထိ သတ်မှတ်ထားတာကြောင့် သူရဲ့တန်ကြေးကို ကူကူရယ်လာကိုယ်တိုင်ပါ စိတ်ပျက်လျက် ရှိနေပါတယ်။",
"btext2":"မန်စီးတီးအသင်းဟာ ယူကရိန်း ဘယ်နောက်ခံလူ ဇင်ချန်ကို ကို အသင်းကနေ ရောင်းမထုတ်ခင်ကတည်းက လာမာစီယာ အကယ်ဒမီထွက် စပိန်လက်ရွေးစင် ဘယ်ခြမ်းနောက်ခံလူ ကူကူရယ်လာကို ပစ်မှတ်ထားခဲ့တာဖြစ်လို့ ဇင်ချန်ကို ထွက်ခွာချိန်မှာ ပေါင်သန်း(၃၀)နဲ့ ကမ်းလှမ်းမှု စတင်လုပ်ဆောင်ခဲ့ပေမယ့်လည်းဘရိုက်တန်ဘက်က ဒီကမ်းလှမ်းချက်ကို ပယ်ချခဲ့ပြီး ကူကူရယ်လာအတွက် ပြောင်းရွှေ့ကြေးကို အနည်းဆုံး ပေါင်သန်း(၅၀)လောက်အထိ အလိုရှိတယ်လို့ တုံ့ပြန်သွားခဲ့ပါတယ်။ ဒီအခြေအနေမှာ မန်စီးတီးနည်းပြ ပတ်ဂွာဒီယိုလာကတော့ ကူကူရယ်လာအတွက် သူတို့တွေ ညှိနှိုင်းနေဆဲသာ ရှိနေပြီး တကယ်လို့ မခေါ်ယူနိုင်ခဲ့ဘူးဆိုရင်လည်း ကန်ဆယ်လိုက ဘယ်ခြမ်းမှာ ကစားနိုင်သလို နေသန်အကီလည်း Left-Back မှာ ကစားနိုင်တယ်လို့ ရှင်းလင်းပြောဆိုလိုက်ပါတယ်။လက်ရှိ အနေအထားအရ မန်စီးတီးဘက်က ကူကူရယ်လာအတွက် ပြောင်းရွှေ့ကြေးကို ထပ်မံတိုးမြှင့်ပြီး ကမ်းလှမ်းလာဖို့ အသင့်ရှိနေပေမယ့်လည်း ဘရိုက်တန် အလိုရှိနေတဲ့ ပေါင်သန်း(၅၀)လောက်အထိ ကမ်းလှမ်းသွားဖွယ် မရှိကြောင်း သိရှိရပါတယ်။",
"btext3": "ဒီလိုသာ ဖြစ်လာခဲ့မယ်ဆိုရင် ကူကူရယ်လာအနေနဲ့ အတော်လေးကို စိတ်ပျက်သွားဖွယ် ရှိနေပြီး မန်စီးတီးအသင်းရဲ့ ကမ်းလှမ်းချက်တွေ မဖြစ်လာခင်ကတည်းက စီးတီးဘက်က သူ့အတွက် ထိုက်သင့်တဲ့ ပြောင်းရွှေ့ကြေးမျိုးနဲ့ ကမ်းလှမ်းလာမယ်ဆိုရင် သူ့ကို စီးတီးအသင်းဆီ ရောင်းချပေးဖို့ ဘရိုက်တန်အသင်းကို အသိပေးထားခဲ့ပြီး သူကိုယ်တိုင်ကလည်း မန်စီးတီးကို ပြောင်းရွှေ့ဖို့ ဆန္ဒရှိကြောင်းကို ထုတ်ဖော်ပြောဆိုထားခဲ့ပါတယ်။လက်ရှိမှာတော့ ကူကူရယ်လာဟာ ဘရိုက်တန်ဘက်ကနေ သတ်မှတ်ထားတဲ့ သူရဲ့ ပြောင်းရွှေ့ကြေး ပေါင်သန်း(၅၀)အပေါ်မှာလည်း စိတ်ပျက်လျက် ရှိနေပါတယ်။ ဘရိုက်တန်ကတော့ ကူကူရယ်လာအတွက် မြင့်မားတဲ့ ပြောင်းရွှေ့ကြေးမျိုးသာ အလိုရှိနေပြီး သူ့နေရာမှာလည်း အာဆင်နယ် ဘယ်နောက်ခံလူ နူနိုတာဗာရက်စ်နဲ့ အစားထိုးသွားဖို့ပါ ချိန်ရွယ်လျက် ရှိနေပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-22_17-17-38-276-1024x576.jpg",
"imgurl2":"https://i2-prod.manchestereveningnews.co.uk/incoming/article24264355.ece/ALTERNATES/s615/0_GettyImages-1240513774.jpg",
"imgurl3":"https://i2-prod.football.london/incoming/article24324374.ece/ALTERNATES/s1200/0_Marc-Cucurella-of-Brighton.jpg"
 },
{
"ndate":"July 22",
"htext":"ခြေစမ်းပွဲမှာ အကယ်ဒမီထွက် ကလေးတွေနဲ့ လိုက်ပ်ဇစ်ကို လေးဂိုးသွင်းခဲ့တဲ့ ဒါဝင်နူနက်ဇ်",
"btext1":"လီဗာပူး အသင်းဟာ မနေ့ညက လိုက်ပ်ဇစ်အသင်းနဲ့ ယှဉ်ပြိုင် ကစားခဲ့တဲ့ ရာသီကြိုခြေစမ်းပွဲစဉ်မှာ ဒါဝင်နူနက်ဇ်ရဲ့ ဟက်ထရစ်သွင်းဂိုး အပါအဝင် ၄ဂိုးပြတ်နဲ့ အနိုင်ရခဲ့ပါတယ်။လီဗာပူးအသင်းဟာ ခြေစမ်းပွဲ ဖြစ်ပေမယ့် ပွဲကိုအသေချာ အာရုံစိုက် ကစားသွားခဲ့ပြီး တိုက်စစ်မှူးသစ် ဒါဝစ်နူးနက်ဇ်ဆိုရင် ဟက်ထရစ် သွင်းယူနိုင်ခဲ့တဲ့ အထိကို ခြေစွမ်းပြ သွားခဲ့ပါတယ်။ ပထမပိုင်းမှာ လီဗာပူးအသင်းဟာ ပွဲအစ ၈မိနစ်မှာကတည်းက သွင်းယူခဲ့တဲ့ ဆာလာရဲ့ သွင်းဂိုးနဲ့ ဦးဆောင် နိုင်ခဲ့ပါတယ်။",
"btext2":"ဒုတိယပိုင်းအစမှာ လီဗာပူးအသင်းဟာ တိုက်စစ်မှူးသစ် ဒါဝင်နူနက်ဇ်ကို ထည့်သွင်းလာသလို မာတစ်၊ ဆီမီကတ်စ်၊ အယ်လီယော့၊ ဟန်ဒါဆန်တို့ကိုထည့်သွင်းကာ တိုက်စစ်ကစားပုံ ပြောင်းလဲ ခဲ့ပါတယ်။အရင်ပွဲတွေတုန်းက မိုးပေါ် ထောင်ကန်နေတဲ့ ဒါဝင်နူးနက်ဇ်ဟာ ဒီနေ့ပွဲမှာတော့ ပထမဆုံးဂိုးပေါက် တွေ့ခဲ့ရုံတင် မကဘဲ စူပါဟက်ထရစ်ပါသွင်းယူ နိုင်ခဲ့တာကြောင့် အတော်လေး ကျေနပ်စရာ ကောင်းခဲ့တာပါ။",
"btext3": "ပွဲချိန် ၄၈ မိနစ်မှာ လူးဝစ်ဇ်ဒီယက်ဇ်ကြောင့်ရရှိလာတဲ့ ပင်နယ်တီကို နူးနက်ဇ်က အမှားအယွင်း မရှိ ကန်သွင်းနိုင်ခဲ့သလို မိနစ်ပိုင်းလေး အကြာမှ ပဲ ဆာလာရဲ့အနီးကပ် မျှောပေးမှုကနေ အပြင်းကန်သွင်းကာ နောက်တစ်ဂိုး ရယူပေးခဲ့ပြန်ပါတယ်။အဲ့ဒီနောက်ပွဲချိန် ၆၈ မိနစ်မှာ လူစားဝင်ကစားသမားလေး အယ်လီယော့ရဲ့ မျှောပေးမှုကို နူးနက်ဇ်ကပဲ အလိုက်သင့် ပိတ်သွင်းခဲ့သလို ပွဲသိမ်းဂိုးကိုလဲ ကာဗယ်ဟိုရဲ့ အနီးကပ် ပေးပို့မှုကနေ နူးနက်ဇ်ကပဲ အပြင်းပိတ်သွင်း ခဲ့တာပါ။လီဗာပူးအသင်း ပရိသတ်တွေအနေနဲ့ ရှေ့ကပွဲစဉ်တွေမှာ ပြသခဲ့တဲ့ နူးနက်ဇ်ရဲ့ ခြေစွမ်းကြောင့် အနည်းငယ် စိတ်ပူစရာ ဖြစ်ခဲ့ပေမယ့် စူပါဟက်ထရစ်ပါ ရယူလိုက်ချိန်မှာတော့ စိုးရိမ်စိတ်တွေလျော့ကျသွားမှာ အသေချာပါပဲ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_15-03-59-916-1140x599.png",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_15-04-35-807.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-22_15-04-46-414.jpg"
 },
{
"ndate":"July 22",
"htext":"အာဖရိကအကောင်းဆုံးဆုကို ဆာလာကိုကျော်ဖြတ်ပြီး နှစ်ကြိမ်ဆက်ဆွတ်ခူးနိုင်ခဲ့တဲ့ မာနေး",
"btext1":"တစ်နှစ်တာအကောင်းဆုံးအာဖရိကကစားသမားဆုကို ဘိုင်ယန်မြူးနစ် တိုက်စစ်မှုးသစ်မာနေးက ဆွတ်ခူးသွားပါတယ်။ သူဟာ အဲဒီဆုအတွက် နောက်ဆုံးဆန်ခါတင် ၃ ဦးစာရင်းထဲပါတဲ့ လီဗာပူးအသင်းဖော်ဟောင်း မိုဆာလာနဲ့ ဆီနီဂေါအသင်းဖော်မန်ဒီတို့ကို ကျော်ဖြတ်ရရှိခဲ့တာပါ။",
"btext2":"ပြီးခဲ့တဲ့လက ဘိုင်ယန်မြူးနစ်ကိုပြောင်းသွားတဲ့ အသက် ၃၀ အရွယ် ကစားသမားအနေနဲ့ ဒီဆုကို နောက်ဆုံး ၂ ကြိမ်ဆက်ရခဲ့တာ ဖြစ်ပါတယ်။ ၂၀၂၂ ဟာ မာနေးအတွက် လာခြင်းကောင်းတဲ့နှစ်တစ်နှစ်လည်း ဖြစ်ခဲ့တာပါ။သူဟာ ပြီးခဲ့တဲ့ဖေဖော်ဝါရီက အီဂျစ်နဲ့အာဖရိကနိုင်ငံများဖလားဗိုလ်လုပွဲမှာ ပင်နယ်တီအဆုံးအဖြတ်ကန်ရတော့ အနိုင်ဂိုးဖြစ်စေမယ့်အလုံးကိုကန်သွင်းခဲ့ပါတယ်။ သူ့ရဲ့အဲဒီပင်နယ်တီအနိုင်ဂိုးကြောင့်ပဲ ဆီနီဂေါဟာ အာဖရိကဖလားမှာ ပထမဆုံးအကြိမ်ဗိုလ်စွဲခဲ့တာပါ။",
"btext3": "နောက် ၆ ပတ်အကြာမှာလည်း သူဟာ ကမ္ဘာ့ဖလားတစ်နေရာအတွက် အီဂျစ်နဲ့ပင်နယ်တီအဆုံးအဖြတ်မှာ အရေးပါတဲ့အလုံးသွင်းပေးနိုင်ခဲ့ပြန်တယ်။ ဒါ့အပြင် သူဟာ အသင်းဟောင်း လီဗာပူးမှာ အက်ဖ်အေဖလားနဲ့ လိဂ်ဖလားတို့ကို ရရှိခဲ့တာပါ။နောက်ပြီး မာနေးဟာ ဒီနှစ်ထဲမှာ ဆီနီဂေါအသင်းသမိုင်းတစ်လျှောက် ဂိုးအများဆုံးသွင်းသူဖြစ်လာပါတယ်။ သူဟာ မကြာသေးခင်ကလည်း ဘိုင်ယန်ပွဲဦးထွက်မှာ ၅ မိနစ်တည်းနဲ့ ဂိုးရခဲ့တာပါ။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/received_1345136219229608-1140x642.jpeg",
"imgurl2":"https://img.fcbayern.com/image/upload/t_cms-1x1-seo/v1656267412/cms/public/images/fcbayern-com/homepage/Saison-22-23/Profis/Mane/220622_Man%C3%A9_17_MEL_16-9.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/cvDwVE-p1juZ5mpatjLx2I_1yaM=/1400x1400/filters:format(jpeg)/cdn.vox-cdn.com/uploads/chorus_asset/file/23652836/1404718190.jpg"
 },
{
"ndate":"July 22",
"htext":"နော်တင်ဟန်ဖောရက်စ်သို့ ပြောင်းရွှေ့သွားတဲ့ သရဲနီအပယ်ခံ လင်ဂတ်",
"btext1":"Jesse Lingard သည် ၎င်း၏မန်ချက်စတာယူနိုက်တက်အသင်းနှင့် စာချုပ်သက်တမ်းကုန်ဆုံးပြီးနောက် အလွတ်ပြောင်းရွှေ့ကြေးဖြင့် Nottingham Forest သို့ ပြောင်းရွှေ့သွားခဲ့ပြီဖြစ်သည်။ယူနိုက်တက်အကယ်ဒမီထွက် လင်ဂတ်သည် ပြီးခဲ့သည့်ရာသီက အိုးလ်ထရက်ဖို့ဒ်တွင် ပုံမှန်ခြေစွမ်းရရှိရန် ရုန်းကန်ခဲ့ရပြီး 2021-22 ရာသီတစ်လျှောက် ပရီးမီးယားလိဂ်တွင် နှစ်ကြိမ်သာ စတင်ကစားခဲ့သည်။",
"btext2":"အင်္ဂလန်လက်ရွေးစင်ကစားသမားဟာ ဖလားပြိုင်ပွဲစုံမှာ ပြိုင်ပွဲစုံ 22 ပွဲကစားပြီး 2 ဂိုးသွင်းနိုင်ခဲ့ပေမယ့် စာချုပ်သက်တမ်းတိုးဖို့ ဆုံးဖြတ်ချက်ချခဲ့တာ ဖြစ်ပါတယ်။ လင်ဂတ်သည် 2020-21 ရာသီ၏ ဒုတိယနှစ်ဝက်တွင် အငှားချခြင်းကို နှစ်သက်ခဲ့ပြီး ထိပ်တန်းလိဂ် 16 ပွဲတွင် 9 ကြိမ် ဝက်စ်ဟမ်းသို့ ပြောင်းရွှေ့ရန် အကြိမ်ကြိမ် ချိတ်ဆက်ခံခဲ့ရသည်။ နယူးကာဆယ် ယူနိုက်တက် ကလည်း အဆိုပါ ကွင်းလယ်လူ ကို ဥရောပ ကလပ် အများအပြား နဲ့ အတူ စိတ်ဝင်စား နေတယ်လို့ သိရပါတယ်။",
"btext3": "ဒါပေမယ့် အသက် ၂၉ နှစ်အရွယ်ရှိပြီဖြစ်တဲ့ ကွင်းလယ်ကစားသမားဟာ ကြာသပတေးနေ့မှာ နော်တင်ဟန်ဖောဟရက်စ်ကို ​ပြောင်းရွှေ့ဖို့ ရွေးချယ်ခဲ့ပြီး တစ်နှစ်စာချုပ်နဲ့ ခေါ်ယူခဲ့ပါတယ်။ Lingard သည် ၎င်းတို့၏ ရာသီကြိုခရီးစဉ်တွင် ဂျာမဏီတွင်Forest သို့ သွားရောက်မည်ဖြစ်ပြီး၊ ၎င်းတို့သည် Steve Cooper ၏ အပြောင်းအရွှေ့ဈေးကွက်တွင် ၁၁ ခုမြောက် လက်မှတ်ရေးထိုးပြီးနောက် ယူနီယံဘာလင်နှင့် ရင်ဆိုင်ရမည်ဖြစ်သည်။ Forest သည် Huddersfield duo Lewis O’Brien နှင့် HarryToffolo တို့ကို Lingard မရောက်လာမီ တစ်ရက်အလိုတွင် ယူနိုက်တက်အငှားကစားသမား Dean Henderson၊ Neco Williams နှင့် Taiwo Awoniyi တို့နှင့်အတူ ၎င်းတို့ကစားသမားစာရင်းတွင် ထည့်သွင်းခဲ့သည်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/Picsart_22-07-22_10-08-56-840-1140x641.jpg",
"imgurl2":"https://i2-prod.derbytelegraph.co.uk/incoming/article7365374.ece/ALTERNATES/s1200c/0_News_Images_NTG-JESSE-LINGARD-SIGNS-21-07-2022-NI_RS_105.jpg",
"imgurl3":"https://i2-prod.nottinghampost.com/incoming/article7365250.ece/ALTERNATES/s1200c/0_Jesse-Lingard-has-signed-for-Nottingham-Forest.jpg"
 },
{
"ndate":"July 21",
"htext":"ဒါဝင်နူးနက်စ်ကို မန်စီးတီးပရိတ်သတ်များ လှောင်ပြောင်ခဲ့သလို ဟာလန်းကိုလဲ လှောင်ပြောင်ခဲ့တဲ့ လီဗာပူးဘပရိတ်သတ်များ",
"btext1":"လီဗာပူးလ်ပရိသတ်တွေဟာ မန်စီးတီးအသင်းရဲ့လေ့ကျင့်ခန်းအစီအစဉ်မှာဂိုးပေါက်နဲ့(၃)ကိုက်အကွာကနေ အပိုင်ကန်သွင်းခဲ့တာတောင် လွဲချော်ခဲ့တဲ့ဟာလန်းကို အွန်လိုင်းပေါ်မှာ လှောင်ပြောင်နေကြပါတယ်။ဒီနွေရာသီအပြောင်းအရွှေ့ဈေးကွက်အတွင်း မန်စီးတီးနဲ့ လီဗာပူးလ်အသင်းတို့ဟာဘောလုံးလောကရဲ့ နာမည်ကျော်လူငယ်တိုက်စစ်မှူးတွေဖြစ်တဲ့ ဟာလန်း၊ဒါဝင်နူးနက်ဇ်တို့ကို မြင့်မားတဲ့ပြောင်းရွှေ့ကြေးတွေနဲ့ခေါ်ယူခဲ့ပြီး ရာသီသစ်မစခင်မှာဘဲ ဒီကစားသမားနှစ်ဦးထဲက ဘယ်သူပိုကောင်းလဲဆိုတာနှစ်ဖက်ပရိသတ်တွေကြား စကားလုံးတိုက်ပွဲတွေဖြစ်နေကြပါတယ်။",
"btext2":"ပြီးခဲ့တဲ့ရက်ပိုင်းက လီဗာပူးလ်အသင်းရဲ့ကလပ်စံချိန်တင်ပြောင်းရွှေ့ကြေးပိုင်ရှင်ဥရုဂွေးလူငယ်ကြယ်ပွင့်တိုက်စစ်မှူးဒါဝင်နူးနက်ဇ်ဟာလေ့ကျင့်ခန်းအစီအစဉ်မှာရော၊ခြေစမ်းပွဲတွေမှာပါ အပိုင်အခွင့်အရေးတွေကို မိုးပေါ်ထောင်ကန်ခဲ့လို့ပြိုင်ဘက်ပရိသတ်တွေရဲ့လှောင်ပြောင်တာခံခဲ့ရပြီး အထူးသဖြင့်မန်စီးတီးပရိသတ်တွေက ဒါဝင်နူးနက်ဇ်ကို အားပါးတရလှောင်နေကြတာဖြစ်ပါတယ်။အခုအချိန်မှာ လီဗာပူးလ်ပရိသတ်တွေရဲ့အလှည့်ပြန်ရောက်လာပြီး လေ့ကျင့်ရေးကွင်းမှာ ဂိုးပေါက်နဲ့(၃)ကိုက်အကွာကနေကန်သွင်းတာတောင် ဂိုးမဝင်ခဲ့တဲ့ ဟာလန်းကို အကြီးအကျယ်လှောင်နေကြတာပါ။",
"btext3": "ဟာလန်းဟာ ဂိုးပေါက်နဲ့အနီးကပ်ပိတ်သွင်းခဲ့ပေမယ့် သူ့ရဲ့ကန်ချက်ကိုဂိုးသမားက,ကာကွယ်နိုင်ခဲ့တဲ့ရုပ်သံဖိုင်ကို TheLfcKop ဆိုတဲ့ လီဗာပူးလ်Twitter မှာ Post တင်ခဲ့ပြီး ‘(၃)ကိုက်လောက်ကနေ ကန်တာတောင်ဘယ်လိုများလွဲခဲ့တာလဲကွာ’လို့ Caption ရေးသားလှောင်ပြောင်ခဲ့တာဖြစ်ပါတယ်။အဲဒီ Post အောက်မှာ လီဗာပူးလ်ပရိသတ်တွေကဟာလန်းကို ကောင်းကောင်း’တွယ်’နေပြီး အပြိုင်အဆိုင် Comment တွေရေးနေကြပါတယ်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/df384e5c03e5a6e9.jpg",
"imgurl2":"https://www.telegraph.co.uk/content/dam/football/2022/07/13/TELEMMGLPICT000302643362_trans_NvBQzQNjv4Bq1J3Fb7rFGwDQl9HESZKi3PRCwUG-AodCSAcIeVKbvek.jpeg?imwidth=680",
"imgurl3":"https://media-origin.kompas.tv/library/image/content_article/article_img/20220614210432.jpg"
 },
{
"ndate":"July 21",
"htext":"ရာသီအကြိုမှာ ရိုးရာမပျက် အော်လန်ဒိုစီးတီးကို အပြတ်တီးလိုက်တဲ့ အမြှောက်တပ်သားများ",
"btext1":"ဒီကနေ့ မနက်မှာ ကစားသွားတဲ့ ရာသီကြိုခြေစမ်းပွဲတွေမှာ အာဆင်နယ်က ထုံးစံမပျက် အနိုင်ရလဒ်ရယူသွားခဲ့ပါတယ်။ အော်လန်ဒိုစီးတီးနဲ့ ကစားခဲ့တဲ့ ဒီပွဲမှာ အာဆင်နယ်က မာတီနယ်လီ၊ အန်ကီတီယာ၊ နယ်လ်ဆင်တို့ရဲ့ဂိုးတွေနဲ့အတူ ၁-၃ ဂိုးနဲ့ အနိုင်ရရှိသွားခဲ့တာပါ။ဒီပွဲမှာ အာဆင်နယ်က အရံလို့ပြောရမယ့် ကစားသမားအများစုနဲ့ ပွဲထွက်ခဲ့ပြီး ဒုတိယပိုင်းမှာတော့ ဂျီးဆပ်စ်၊ ဘန်ဝှိုက်၊ အိုဒီဂတ်၊ ဆာလီဘာ၊ ပါတေး၊ ချာကာ၊ ဆာကာ၊ ဘယ်လာရင်တို့ လူစားဝင်ကစားခဲ့ပါတယ်။ ပထမပိုင်း ပွဲစလို့ ပွဲကစားချိန် (၄) မိနစ်မှာတင် မာတီနယ်လီက အာဆင်နယ်အတွက် အဖွင့်ဂိုးသွင်းယူပေးခဲ့ပါတယ်။",
"btext2":"ဒါပေမယ့် အော်လန်ဒိုစီးတီးရဲ့ချေပဂိုးကြောင့် ပထမပိုင်းမှာ တဂိုးစီ သရေကျနေခဲ့ပါတယ်။ဒုတိယပိုင်းမှာတော့ အန်ကီတီယာ၊ နယ်လ်ဆင်တို့ရဲ့ သွင်းဂိုးတွေနဲ့အတူ အာဆင်နယ်တို့ အနိုင်ဂိုးတွေရရှိခဲ့ပြီး ပွဲအပြီးမှာ ၁-၃ ဂိုးနဲ့ အနိုင်ရရှိခဲ့တာပါ။အာဆင်နယ်ဟာလည်း ပရီးမီးယားလိဂ်ပြိုင်ဘက် ယူနိုက်တက်နည်းတူ ခြေစမ်းပွဲတွေမှာ ဂိုးပြတ်နိုင်ပွဲတွေရရှိထားပါတယ်။ နုရင်ဘတ်၊ အဲဗာတန်နဲ့ အခု အော်လန်ဒိုစီးတီးတို့ကို ဂိုးပြတ်တွေချည်း ရာနှုန်းပြည့် နိုင်ပွဲရရှိထားတာပါ။ ဒါ့အပြင် အစ်ဆွစ်ချ်နဲ့ တံခါးပိတ်ခြေစမ်းပွဲမှာလည်း ဂိုးပြတ်နိုင်ပွဲရထားပါသေးတယ်။",
"btext3": "ချဲလ်ဆီးကတော့ ရှားလော့ကို တဂိုးစီသရေသာ ကစားနိုင်ခဲ့ပါတယ်။ ပူလီဆစ်က ချဲလ်ဆီးအတွက် ဦးဆောင်ဂိုးသွင်းပေးခဲ့ပေမယ့် ပွဲပြီးခါနီး နာကျင်အချိန်ပိုမှာ ပေးလိုက်ရတဲ့ ပင်နယ်တီကြောင့် ချဲလ်ဆီးတို့ ပင်နယ်တီအဆုံးအဖြတ်ခံယူခဲ့ရပါတယ်။ဒါပေမယ့် ပင်နယ်တီမှာ ချဲလ်ဆီးတို့ ၅-၃ ဂိုးနဲ့ ရှုံးနိမ့်ခဲ့ပါတယ်။ မန်စီးတီးကလည်း ကလပ်အမေရိကကို ဒီဘရိုင်းရဲ့ သွင်းဂိုးတွေနဲ့အတူ ၂-၁ ဂိုးနဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ ဒါဟာ လက်ရှိနွေရာသီမှာ မန်စီးတီးအတွက် ပထမဆုံးသော ရာသီကြိုခြေစမ်းပွဲဖြစ်ခဲ့ပြီး တိုက်စစ်မှူးသစ် အယ်လ်ဗာရက်ဇ် ပွဲထွက်ကစားခဲ့ပေမယ့် ဟာလန်းကတော့ ပါဝင်ကစားခွင့်မရခဲ့ပါဘူး။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-21_11-45-14-260-1024x576.jpg",
"imgurl2":"https://library.sportingnews.com/styles/crop_style_16_9_mobile_2x/s3/2022-07/gabriel-martinelli-arsenal-orlando-city-07202022-ftr-getty.jpg?itok=zp33-GPI",
"imgurl3":"https://i2-prod.mirror.co.uk/sport/football/article27506236.ece/ALTERNATES/n615/0_H23544-ARSENAL_FW22_AWAY_PLAYER_H35901_SAMBI_SMITH_ROWE_SAKA_NON-ADIDAS_ODEGAARD_01_4x5-1030741.jpg"
 },
{
"ndate":"July 21",
"htext":"ဘိုင်ယန်အတွက်ဂိုးသွင်းဖို့(၂၂၅)စက္ကန့်ပဲအချိန်ယူရတဲ့မာနေး၊ ကွင်းထဲ၀င်တာနဲ့ဂိုးသွင်းတဲ့ ဒီလစ်တို့နဲ့ ဂိုးမိုးရွာတဲ့ ဘိုင်ယန်",
"btext1":"ဘိုင်ယန်မြူးနစ်ရဲ့ တိုက်စစ်ကစားသမား မာနေးဟာ အသင်းသစ်နဲ့ ပထမဆုံး ပွဲဦးထွက်မှာ သွင်းဂိုးရရှိဖို့အတွက် အချိန် (၄) မိနစ်နဲ့ (၁၅) စက္ကန့်၊ စက္ကန့်အားဖြင့် အချိန် (၂၅၅) စက္ကန့်သာ အချိန်ယူခဲ့ရတယ်လို့ သိရှိရပါတယ်။ ဒီကနေ့ မနက်အစောပိုင်းမှာ ကစားသွားခဲ့တဲ့ ဒီစီယူနိုက်တက်နဲ့ဘိုင်ယန်မြူးနစ်တို့ရဲ့ ရာသီကြိုခြေစမ်းပွဲမှာ မာနေးက အခုလိုပဲ ပင်နယ်တီကတဆင့် ဂိုးသွင်းယူနိုင်ခဲ့တာပါ။",
"btext2":"ဒီပွဲဟာ ဘိုင်ယန်မြူးနစ်အတွက် လက်ရှိနွေရာသီမှာ ပထမဆုံးရာသီကြိုခြေစမ်းပွဲဖြစ်ပြီး မာနေးကလည်း ပွဲထွက်ကစားသမားအဖြစ် အသင်းကို ဦးဆောင်ခဲ့ပါတယ်။ ပွဲကစားချိန်အစောပိုင်းမှာတင် လူငယ်တိုက်စစ်မှူး ကိုပါဒိုကြောင့် ရရှိတဲ့ ပင်နယ်တီကို မာနေးက ဂိုးသမားရဲ့ ညာဘက်ထောင့်ကို အပြင်းကန်သွင်းပြီး ဘိုင်ယန်မြူးနစ် ကစားသမားဘဝ ပထမဆုံး သွင်းဂိုးကို ရရှိခဲ့တာပါ။ဒီစီယူနိုက်တက် ဂိုးသမား ကမ်ပင်နဲ့ ထိသွားခဲ့ပေမယ့် ကန်ချက်က ပြင်းထန်လွန်းတာကြောင့် ဂိုးထဲဝင်သွားခဲ့တာလည်းဖြစ်ပါတယ်။ ဒါ့အပြင် ပွဲကစားချိန် မိနစ် (၃၀) မှာရရှိခဲ့တဲ့ နာဘရီရဲ့သွင်းဂိုးအတွက်လည်း မာနေးက ဖန်တီးပေးခဲ့ပါသေးတယ်။ နောက်ထပ်ပြောစရာဖြစ်ခဲ့တာကတော့ နောက်ခံလူသစ် ဒီလစ်ဂ်ပါ။",
"btext3": "ဒီကစားသမားဟာ ဂျူဗင်တပ်စ်က ပြောင်းလာလာချင်းမှာတင် ဘိုင်ယန်မြူးနစ်အတွက် ချက်ချင်း ပါဝင်ကစားပေးခဲ့ပြီး ကွင်းထဲရောက်တာနဲ့ ဘိုင်ယန်မြူးနစ် ကစားသမားဘဝ ပထမဆုံးသွင်းဂိုးကို သွင်းယူပေးခဲ့ပါတယ်။ ဒါပေမယ့် ဒီလစ်ဂ်အတွက် ကံမကောင်းခဲ့ဘဲ ပွဲကစားချိန် (၇၃) မိနစ်မှာတင် ဒဏ်ရာကြောင့် လူစားလဲခဲ့ရပါတယ်။ဒီပွဲမှာ ဘိုင်ယန်မြူးနစ်က ရွန်းနီရဲ့ ဒီစီယူနိုက်တက်ကို ၂-၆ ဂိုးနဲ့ ပွဲအပြီးမှာ အနိုင်ရရှိခဲ့ပါတယ်။ ဘိုင်ယန်မြူးနစ်အတွက် ဂိုးတွေကို မာနေး၊ ဆာဘစ်ဇာ၊ နာဘရီ၊ ဒီလစ်ဂ်၊ ဇာ့ခ်ဇီ၊ မူလာတို့က သွင်းယူပေးခဲ့ပြီး ရွန်းနီရဲ့ ဒီစီယူနိုက်တက်ကတော့ ဘိုင်ယန်မြူးနစ်ကို ဘယ်လိုမှ ယှဥ်ကစားနိုင်စွမ်းမရှိခဲ့ပါဘူး။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/07/Picsart_22-07-21_09-51-10-125-1140x641.jpg",
"imgurl2":"https://cdn.vox-cdn.com/thumbor/Yxk5frX3tMB6GPS2ryb5ACkO_-Y=/0x0:3388x2811/1200x800/filters:focal(962x360:1504x902)/cdn.vox-cdn.com/uploads/chorus_image/image/71157551/1409976329.0.jpg",
"imgurl3":"https://cdn.vox-cdn.com/thumbor/00g4SZzE1GNKUpoKSDb1EcNknuQ=/0x0:7202x4766/1200x800/filters:focal(2945x1054:4097x2206)/cdn.vox-cdn.com/uploads/chorus_image/image/71156840/1409237309.0.jpg"
 },
{
"ndate":"July 20",
"htext":"စပါယ်ရှယ်ဝမ်း မော်ရင်ဟိုရဲ့ ရိုးမား တစ်ခေတ်မှာ ပါဝင်လာမယ့် ဒိုင်ဘာလာ",
"btext1":"ရိုးမားအသင်းဟာ ဂျူဗင်တပ် ကစားသမားဟောင်း ပေါ်လိုဒိုင်ဘာလားကို ခေါ်ယူနိုင်ခဲ့ပြီပဲဖြစ်ပါတယ် ။ လက်ရှိမှာ ကစားသမားနဲ့ အသင်းကြားမှာ သဘောတူညီမှု ရရှိခဲ့ပြီ ဖြစ်ပြီး ၂၀၂၅ ခုနှစ်အထိရှိမယ့် စာချုပ်ကို လက်မှတ် ရေးထိုးသွားမှာ ဖြစ်တယ်လို့ သိရပါတယ်။",
"btext2":"ဂျူဗင်တပ်အသင်းနဲ့ လမ်းခွဲထားတဲ့ ဒိုင်ဘာလာဟာ အစောပိုင်းတုန်းကတော့ အင်တာမီလန်အသင်းနဲ့ သတင်းတွေ ထွက်ပေါ်ခဲ့ပြီး အင်တာအသင်းကလည်း သူ့ကိုခေါ်ယူဖို့ စိတ်ဝင်စားခဲ့တာပါ။ ဒါပေမဲ့ နောက်ပိုင်းမှာ အင်တာမီလန်အသင်းဟာ လူကာကူကို ပြန်လည် ခေါ်ယူလိုက်တာကြောင့် ဒိုင်ဘာလားကို မခေါ်ဖြစ်တော့တာပဲ ဖြစ်ပါတယ်။လက်ရှိ အပြောင်းအရွှေ့မှာတော့ ရိုးမားနည်းပြ မော်ရင်ဟိုက အဓိကကျခဲ့ပြီး မော်ရင်ဟိုဟာ ဒိုင်ဘာလားကို ဖုန်းဆက်မှုတွေ ပြုလုပ်ခဲ့ပြီး အစီအစဉ်တွေ အကြောင်း ရှင်းပြခဲ့တယ်လို့ သိရပါတယ်။ သတင်းတွေအရတော့ ဒိုင်ဘာလားဟာ ရိုးမားအသင်းမှာ တစ်နှစ်လုပ်ခ ယူရို ၆ သန်းရရှိသွားမှာဖြစ်ပြီး အပိုဆုကြေးတွေလည်း ပါဝင်ဦးမှာဖြစ်တယ်လို့ သိရပါတယ်။",
"btext3": "ရိုးမားအတွက်တော့ ကစားသမားကောင်း တစ်ဦးကို အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူ နိုင်ခဲ့တာပဲဖြစ်ပါတယ်။ ဂျူဗင်တပ် အသင်းဆီက ခြေစွမ်းကောင်းတွေနဲ့ အတူ ဒိုင်ဘာလာဟာ ရိုးမားအသင်းကို ဘယ်လို ကူညီပေးနိုင်မလဲ ဆိုတာကိုတော့ စိတ်ဝင်စားဖွယ် စောင့်ကြည့်သွားရ တော့မှာပဲ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-19_12-05-58-283-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-19_12-06-38-498.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-19_12-06-55-497.jpg"
 },
{
"ndate":"July 20",
"htext":"ပြင်သစ်သားနောက်ခံလူကိုခေါ်ယူချင်နေတဲ့ချဲလ်ဆီးကို ကွက်ကျော်ရိုက်သွားတဲ့ မာဆေးလ်",
"btext1":"လီဂူး ၁ ကလပ် မာဆေးလ်သည် ယခုနွေရာသီတွင် Clauss ၏အမည်နှင့်ပတ်သက်ပြီး ကောလဟာလများထွက်ပေါ်နေပါတယ်။ အထူးသဖြင့် ချယ်လ်ဆီးနှင့် မန်ချက်စတာယူနိုက်တက်တို့၌ အဆင့်သတ်မှတ်ခံရသော ကစားသမားတစ်ဦးကို ခေါ်ယူရန် ပြင်ဆင်နေခြင်းဖြစ်သည်။",
"btext2":"တောင်ပံနောက်ခံလူဟာ ပြီးခဲ့တဲ့ရာသီက ပြိုင်ပွဲစုံ ပွဲပေါင်း 40 မှာ 5 ဂိုးနဲ့ ဂိုးဖန်တီးမှု 11 ကြိမ်နဲ့ ပြီးဆုံးခဲ့ပါတယ်။ယခုအခါ သူသည် ပေါင် 7 သန်းသာတန်ကြေးရှိသော ပြင်သစ်လက်ရွေးစင်ကစားသမားအဖြစ် လေးကြိမ်တိုင်တိုင်ရှိနေသော်လည်း Lens တွင် ၎င်း၏စာချုပ်သက်တမ်းနောက်ဆုံးနှစ်သို့ ရောက်ရှိနေပြီဖြစ်သည်။မာဆေးလ်အသင်းသည် ယခုနွေရာသီတွင် ချဲလ်ဆီးပစ်မှတ်အဖြစ် ချိတ်ဆက်နေသော Lens နောက်ခံလူ Jonathan Clauss ကို ခေါ်ယူရန် စီစဉ်နေကြောင်း သတင်းများ ထွက်ပေါ်လျက်ရှိသည်။",
"btext3": "တွစ်တာပေါ်ရှိ သတင်းထောက် Fabrizio Romano ၏အဆိုအရ၊ Marseille သည် Lens မှ အသက် 29 နှစ်အရွယ်ကစားသမားကို အပြီးသတ်ပြောင်းရွှေ့ရန်အတွက် “အပြည့်အဝသဘောတူညီချက်” ကိုရရှိခဲ့သည် ဟု ဖော်ပြခဲ့သည်။ချယ်လ်ဆီးအသင်းခေါင်းဆောင် Cesar Azpilicueta ထွက်ခွာသွားပါက အလားအလာရှိသော ပစ်မှတ်အဖြစ် ချယ်လ်ဆီးက Clauss ကို ၎င်းတို့၏ရေဒါတွင် ထည့်သွင်းထားကြောင်း မကြာသေးမီက သတင်းများထွက်ပေါ်လျက်ရှိသည်။သို့သော်၊ ချယ်လ်ဆီးအသင်းသည် ဤသဘောတူညီချက်အတွက် နောက်ကောက်ကျခဲ့ရပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/Picsart_22-07-19_22-50-04-837-1024x575.jpg",
"imgurl2":"https://www.si.com/.image/t_share/MTkwOTA3NjQ5NjExNTM5ODQ5/bab1d070-23bc-46ae-91cc-a93bebad1221.jpg",
"imgurl3":"https://images.beinsports.com/mZa5FCMCjnrI6vW0v_UPJnS1LIw=/670x424/smart/4212652-Clauss-2.JPG"
 },
{
"ndate":"July 20",
"htext":"သုံးစားမရတဲ့အမှိုက်ဘဝကနေ ဒီလိုခြေစွမ်းမျိုးဆို ငဒိုမလိုတော့ဘူးကွာလို့ ပရိသတ်တွေ ကြွားလုံးထုတ်တာပါခံရတဲ့ မာစီယဲလ်",
"btext1":"ပြီးခဲ့တဲ့(၂)ရာသီတုန်းက ဘယ်လိုမှ သုံးစားမရ၊ အမြဲတမ်းစိတ်ကောက်နေပြီး ဘာကိုအလိုမကျဖြစ်နေမှန်းမသိတဲ့ မာစီယဲလ်တစ်ယောက်တော့ ဘောလုံးသမားဘဝဇာတ်သိမ်းလိုက်ဖို့တောင် ကောင်းနေပြီလို့ထင်ခဲ့တာကနေ အခုအချိန်မှာ မာစီယဲလ်အစစ်မှ ဟုတ်ပါလေစလို့ မျက်လုံးပြူးကြည့် လောက်အောင် ထူးရှယ်ခြေစွမ်းတွေပြနေပါတယ်။ ၂၀၂၀-၂၁ ရာသီမှာ စုစုပေါင်း(၇)ဂိုး၊ ပြီးခဲ့တဲ့ရာသီက(၁)ဂိုး၊ ပွဲပေါင်း(၄၇)ပွဲကစားပြီးမှ (၈)ဂိုးသာသွင်းခဲ့တဲ့ မာစီယဲလ်၊ ဆီဗီလာအသင်းမှာ အလွဲလွဲအချော်ချော်တွေနဲ့ ပရိသတ်တွေရဲ့လှောင်တာခံခဲ့ရတဲ့ မာစီယဲလ်ဘဝက အခုဆိုရင် ယူနိုက်တက်ပရိသတ်တွေကမာစီယဲလ်ကွ’လို့ အော်ဟစ်ပြီးတော့ လက်ခုပ်တီးအားပေးရတဲ့ အထိပြောင်းလဲသွားတာက မယုံနိုင်စရာပဲ။",
"btext2":"လီဗာပူးလ်နဲ့ပွဲတုန်းက ဂိုးသွင်းနိုင်ခဲ့ပေမယ့် ဒါက ‘ကျောက်ထ’တာပါလို့(ကိုယ်တိုင်အပါအဝင်) ယူဆခဲ့တဲ့သူတွေလည်း (၃)ပွဲဆက်တိုက်ဂိုးသွင်းပြချိန်မှာတော့မာစီယဲလ်ကို မချီးကျူးလို့မရတော့ဘူး။ လီဗာပူးလ်၊ မဲလ်ဘုန်းဗစ်ထရီနဲ့ အခု ခရစ္စတယ်ပဲလေ့စ်တို့နဲ့ပွဲတွေမှာ သွင်းယူခဲ့တဲ့ဂိုးတွေက မက်ဆီ၊ စီရော်နယ်လ်ဒိုတို့လို အဆင့်တန်းမြင့်ပြီးလှပတဲ့ဂိုးတွေမဟုတ်ပေမယ့် တိုက်စစ်မှူးတစ်ယောက်မှာ ရှိသင့်တဲ့တည်ငြိမ်မှု၊ အဆုံးသတ်စွမ်းရည်၊နေရာယူပုံကောင်းတဲ့အချက်တွေမှာ အရင်ကထက်ပိုတိုးတက်လာတာတော့ အမှန်ပဲ။ အားရစရာကောင်းတာက မာစီယဲလ်ဟာ တိုက်စစ်မှာ အသင်းဖော်တွေနဲ့ ချိတ်ဆက်ကစားတာ ပိုကောင်းလာဖြစ်ပြီး Off The Ball Movement တွေမှာ ကျေနပ်စရာကောင်းတဲ့ စွမ်းဆောင်ရည်မျိုးတွေ့လာရတယ်။",
"btext3": "ဒါက အဲရစ်တန်ဟက်ရဲ့ နည်းစနစ်ပိုင်း၊ မာစီယဲလ်အပေါ် ယုံကြည်မှုအပြည့်ထားတဲ့အချက်တွေကြောင့်သာမက မာစီယဲလ်ကိုယ်တိုင်ကလည်း မခံချင်စိတ်နဲ့ကြိုးစားပြနေတာကြောင့် ယူနိုက်တက်ကို စရောက်ခါစလို ခြေစွမ်းမျိုး ပြန်မြင်ရတာလို့လည်းပြောရမယ်။စီရော်နယ်လ်ဒို မပါနိုင်တဲ့ တိုက်စစ်ပိုင်းမှာ မာစီယဲလ်က အကောင်းဆုံးဦးဆောင်ကစားပြနေပြီး ဒီပုံစံကို ဆက်ထိန်းထားမယ်ဆိုရင် စီရော်နယ်လ်ဒိုကို ခေါက်ထားလိုက်တော့ မာစီယဲလ်ရှိနေပြီလို့တောင် ကြွားလုံးထုတ်ရတော့မှာပဲဖြစ်ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/07/11-26-27-d700f-16582346077468-1920-1024x536.jpg",
"imgurl2":"https://static1.straitstimes.com.sg/s3fs-public/styles/large30x20/public/articles/2022/07/19/sv_Martial_190722.jpg?VersionId=xNjE96_z3Nf4HE1b9vndj5JLbBjJffWu",
"imgurl3":"https://i2-prod.mirror.co.uk/incoming/article27520010.ece/ALTERNATES/n615/0_GettyImages-1241991765.jpg"
 }
]

