[

{
"ndate":"May 12",
"htext":"အလွတ်နဲ့ ရဖွယ်ရှိတဲ့ ဒိုင်ဘာလာကြောင့် မုတ်ဆိတ်ပျားစွဲဦးမယ့် ဘာစီလိုနာ",
"btext1":" ရာသီကုန်မှာ ဂျူဗင်တပ်ကနေ အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ထွက်ခွာမယ့် အာဂျင်တီးနား ကြယ်ပွင့် တိုက်စစ်မှူး ဒိုင်ဘာလာဟာ စပိန်လာလီဂါ အင်အားကြီးကလပ် ဘာစီလိုနာထံ ပြောင်းရွှေ့ဖို့ စဉ်းစားနေကြောင်း အီတလီ သတင်းဌာနတွေက အခိုင်အမာ ဖော်ပြသွားကြပါတယ်။",
"btext2":" ဒိုင်ဘာလာဟာ ဂျူဗင်တပ်ရဲ့ အဓိက တိုက်စစ်မှူးလည်း ဖြစ်ပေမယ့် အသင်းရဲ့ တာဝန်ရှိသူတွေနဲ့ သူ့ရဲ့ကြားမှာ စာချုပ်သစ် ချုပ်ဆိုဖို့ သဘောတူညီမှု မရခဲ့တာကြောင့်ပဲ ဒိုင်ဘာလာက ယခုနှစ် ဘောလုံးရာသီ အကုန်မှာ ဂျူဗင်တပ်နဲ့ လမ်းခွဲဖို့ ဆုံးဖြတ်ခဲ့တာပါ။ ဂျူဗင်တပ်ဟာ ယခုနှစ် ဘောလုံးရာသီ အစမှာ ဒိုင်ဘာလာကို ၄နှစ်သက်တမ်း ရှိတဲ့ စာချုပ်သစ် တရပ် ချုပ်ဆိုဖို့ သဘောတူညီမှု ရယူနိုင်ခဲ့ပေမယ့် နောက်ပိုင်းမှာ ဂျူဗင်တပ်ရဲ့ တာဝန်ရှိသူတွေက ဘဏ္ဍာရေး ကြပ်တည်းမှုကို အကြောင်းပြကာ ဒိုင်ဘာလာကို စာချုပ်သစ် ကမ်းလှမ်းခဲ့မှုအား ပြန်လည် ရုတ်သိမ်းခဲ့ပါတယ်။",
"btext3": " ဂျူဗင်တပ်ရဲ့ လုပ်ရပ်ကြောင့်ပဲ ဒိုင်ဘာလာက ဂျူဗင်တပ်ကနေ ထွက်ခွာဖို့ ဆုံးဖြတ်ခဲ့တာ ဖြစ်ပြီး လက်ရှိအချိန်မှာတော့ ဥရောပ အင်အားကြီးအသင်းတွေ ဖြစ်တဲ့ မန်ချက်စတာ ယူနိုက်တက် ၊ ဘာစီလိုနာ ၊ အာဆင်နယ် ၊ စပါး ၊ အက်သလက်တီကို မက်ဒရစ် စတဲ့ အသင်းတွေက ဒိုင်ဘာလာကို ခေါ်ယူဖို့ အပြိုင်အဆိုင် စိတ်ဝင်စားနေကြပါတယ်။ သတင်းတွေအရ ဒိုင်ဘာလာဟာ ဂျူဗင်တပ်ကနေ ထွက်ခွာပြီးနောက် စပိန်မြေဆီ ခြေဆန့်ဖို့ စဉ်းစားနေကာ လတ်တလောမှာ ဇာဗီရဲ့ ဦးဆောင်မှုနဲ့ အတူ ခြေစွမ်းကောင်းတွေ ပြသထားနိုင်တဲ့ ဘာစီလိုနာဆီ ပြောင်းရွှေ့ဖို့က ဒိုင်ဘာလာရဲ့ ဦးစားပေး ပစ်မှတ် ဖြစ်ကြောင်း သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_04-12-10.52.55-810x425-1.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-04-07.38.45.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-04-07.40.09.jpg"
  },
{
"ndate":"May 12",
"htext":"ဖလားလေးလုံးအိပ်မက်မှာ ပေးဆပ်မှုတွေပါ ရှိလာနေတဲ့ လီ ဗာပူး",
"btext1":" အင်္ဂလန် ဘောလုံးသမိုင်းကြောင်း တစ်လျှောက် ဖလား 4 လုံး အိပ်မက် ကို လီဗာပူး လောက် အချိန်တွေ အကြာကြီး ဆွဲဆန့်ပြနိုင်တဲ့ အသင်းမျိုး တစ်ကြိမ် တစ်ခါမှ ပေါ်ပေါက်ခဲ့ခြင်း မရှိသေးပါဘူး။ ဒါ့အပြင် ကာရာဘောင် ဖလား ၊ ချန်ပီယံလိဂ် ဖလား နဲ့ အက်ဖ်အေ ဖလား အကြို ဗိုလ်လုပွဲတွေ ကို တစ်ပြိုင်နက် တက်ရောင်အောင် စွမ်းဆောင်ပြနိုင်တာ ကလဲ လီဗာပူး က ပထမဆုံး ဖြစ်ပြီး ၊ ဘောလုံး နည်းပြတွေ ထဲက ဆိုရင် ယာဂန် ကလော့ပ် က ပထမဆုံး အကြိမ် စွမ်းဆောင်ပြလိုက်တာ ဖြစ်ပါတယ်။ “ရယူခြင်းတွေ ရှိရင် ၊ ပေးဆပ်မှုတွေလဲ ရှိရတယ်” ဆိုတဲ့ စကားဆို အတိုင်း လီဗာပူး ဟာ သူတို့ရဲ့ တိုက်ပွဲဝင် စိတ်ဓါတ်တွေကို အမြင့်ဆုံး အထိ လွှင့်တင်ပြပြီးနောက်ပိုင်းမှာတော့ ပေးဆပ်မှုတွေက တဖြေးဖြေး ပိုများလာခဲ့ပါတယ်။ ပြီးခဲ့တဲ့ ဧပြလ အတွင်း အနီးကပ် ပြိုင်ဘက် မန်စီးတီး နဲ့ 2 ပွဲ ၊ မဟာ ပြိုင်ဘက် ယူနိုက်တက် ၊ မြို့ခံပြိုင်ဘက် အဲဗာတန် ၊ ချန်ပီယံလိဂ် ကွာတားဖိုင်နယ် ၊ ဆီမီးဖိုင်တယ် ပွဲစဉ်တွေ အပါအဝင် 9 ပွဲ ဆက်တိုက် ကစားခဲ့ရတဲ့ လီဗာပူး ဟာ ပွဲပန်းဒဏ်တွေ တဖြေးဖြေး နဲ့ စတင်ခံစားလာနေရပါပြီ။",
"btext2":" လက်ရှိ အချိန်ထိ လီဗာပူး ဟာ ဒီရာသီ ပြိုင်ပွဲပေါင်းစုံ 59 ပွဲ အထိ ကစားရထားရသလို ၊ ပရီးမီးယားလိဂ် အသင်းတွေထဲမှာ ပွဲအရေအတွက် အများဆုံး ကစားရတဲ့ မှတ်တမ်းမျိုး ဖြစ်ပြီး ၊ အဲဒီ ပမာဏ အထိ ကစားပေးသည့်တိုင်အောင် ရှုံးပွဲက 3 ပွဲသာ ကြုံခဲ့ရပါတယ်။ နိုင်ငံ့ လက်ရွေးစင် ပွဲစဉ်တွေ သွားရောက် ကစားလိုက် ၊ ကလပ် အသင်းအတွက်လဲ အစွမ်းကုန် တိုက်ပွဲဝင်နေလိုက် လုပ်နေရတဲ့ ကစားသမားတွေ အနေနဲ့လဲ ပွဲပင်ပန်းမှုက မချောင်ပါဘူး။ ဒီကြားထဲမှာ ဖလား 4 လုံး မျှော်လင့်ချက် ဆိုတဲ့ ဖိအားတွေကြောင့် စိတ်ရော ကိုယ်ပါ ပင်ပန်းလွန်းကြပါတယ်။ အထင်ရှားဆုံး ကတော့ အိမ်ကွင်းမှာ စပါးကို လက်ခံ ကစားခဲ့ရတဲ့ ပွဲဖြစ်ပြီး ဘောလုံး ပိုင်ဆိုင်မှု အသာစီးယူပြီး ကစားပြသည့်တိုင်အောင် သရေ ရလာဒ်နဲ့သာ ကျေနပ်ခဲ့ရပါတယ်။ ဒီရလာဒ်ကြောင့် လီဗာပူး ရဲ့ ပရီးမီးယားလိဂ် ဖလား မျှော်လင့်ချက်လဲ အနည်းငယ် ဝေးကွာ သွားခဲ့ရသလို ၊ ဖလား 4 လုံး စလုံးကို တပြိုင်နက် ပစ်မှတ်ထားဖို့ ဆိုတာ လွယ်ကူတဲ့ ကိစ္စမျိုး မဟုတ်တာ ပိုပြီး ထင်ရှားလာပါတယ်။ ဧပြီလ အတွင်း 4 ပွဲသာ ကစားရတဲ့ အသင်းနဲ့ 9 ပွဲ အထိ ကစားခဲ့ရတဲ့ အသင်းတို့အကြား ကစားသမား လန်းဆန်းမှုက တော်တော်ကို ကွာဟချက် ကြီးမားလွန်းခဲ့ပါတယ်။ နောက်ဆုံး ကစားခဲ့တဲ့ 3 ပွဲ ကို ကြည့်လိုက်မယ် ဆိုရင် လီဗာပူး ဟာ သူတို့ကပဲ ဦးဆောင်ဂိုးတွေ ခွင့်ပြုထားရပါတယ်။ ဒါ့အပြင် အက်စ်တွန် ဗီလာ နဲ့ ကစားခဲ့တဲ့ ပွဲမှာ ကွင်းလယ်က အားထားရတဲ့ ဖာဘင်ဟို က တံကောက်ကြော ဒဏ်ရာ ရရှိသွားလို့ ၊ အနည်းဆုံး 3 ပွဲ ဆက်တိုက် လွဲချော်ဖို့ သေချာသွားခဲ့ပါပြီ။",
"btext3": " ဒီသတင်းကြောင့် ချဲဆီး နဲ့ ကစားမယ့် အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲကို သေချာပေါက် ပါဝင်နိုင်ခြင်း ရှိတော့မှာ မဟုတ်သလို ၊ လီဗာပူး အတွက်တော့ နှစ်ပတ် ဆက်တိုက် ဆုံးရှုံးနစ်နာမှုတွေ ပေါ်ပေါက်လာခဲ့တာလဲ ဖြစ်ပါတယ်။ လီဗာပူး ဟာ ဒီရာသီမှာ ချဲဆီး နဲ့ 3 ကြိမ် အထိ ရင်ဆိုင် ကစားခဲ့ဖူးပြီး ၊ စုစုပေါင်း မီးနစ် 300 ဝန်းကျင် အထိ ကစားပြီးသည့်တိုင်အောင် အရှုံးအနိုင် ထွက်ပေါ်ခြင်း မရှိသေးပါဘူး။ ဒါကြောင့် တတိယမြောက် တွေ့ဆုံတဲ့ အက်ဖ်အေ ဖလား ဗိုလ်လုပွဲမှာတော့ ဘယ်လို ရလာဒ်မျိုးတွေ ထွက်လာကြမလဲ ဆိုတာ စိတ်ဝင်စားဖို့ ကောင်းနေပါတယ်။ နောက်ဆုံးရ သတင်းတွေ အရတော့ ဖာဘင်ဟို ဟာ ပဲရစ်မှာ ကစားမယ့် ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ မတိုင်မီ ပြန်လည် သက်သာလာဖွယ် ရှိနေတယ်လို့ ရေးသားလျှက် ရှိနေပါတယ်။ တစ်ဖက် က ရီးရဲ မက်ဒရစ်က ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ ကစားဖို့ ဖိအားကင်းကင်း နဲ့ အားမွေးနေကြချိန်မှာ ၊ ကလော့ပ် ရဲ့ လီဗာပူး ကတော့ ပြည်တွင်း ဖလား မျှော်လင့်ချက်တွေ အကြားက ဖိအားတွေ ဆက်တိုက် များနေဆဲ ဖြစ်ပါတယ်။ တကယ်လို့သာ ဖာဘင်ဟို သာ အချိန်မီ ပြန်လည် သက်သာလာခြင်း မရှိခဲ့ရင် ၊ လီဗာပူး အနေနဲ့ ရီးရဲ မက်ဒရစ် ကို ရင်ဆိုင် ကစားတိုင်း ဒဏ်ရာပြသနာတွေ ရုန်းကန်ရတဲ့ အစဉ်အလာဆိုးကြီး တစ်ခုကို ဆက်လက် ရင်ဆိုင်ရဖွယ် ရှိနေပါတယ်။ ကိဗ်ယက်မှာ ကစားခဲ့တဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲ တုန်းက မို ဆာလာ ပုခုံးဒဏ်ရာ ရသွားခဲ့သလို ၊ မနှစ်က ရင်ဆိုင် ကစားကြချိန်မှာလဲ အဓိက ခံစစ်မှုးတွေ ကစားပေးနိုင်ခြင်း မရှိလို့ လက်မြှောက် အရှုံးပေးထားရသေးပါတယ်။ ဒါကြောင့် ကလော့ပ်ဟာ ဒီတစ်ကြိမ် ရင်ဆိုင် ကစားရမှာတော့ အတောင့်တင်းဆုံး လူစာရင်း ဖြစ်အောင် မျှော်လင့်နေမှာပါ။ဘာပဲ ဖြစ်ဖြစ် ရယူလိုခြင်းတွေ အကြားမှာ ပေးဆပ်မှုတွေ နဲ့တော့ ဖြတ်သန်းရတာချည်းပါပဲ။",
"imgurl3":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/Picsart_22-05-08_15-19-31-078-1140x641.jpg",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/3050.jpg",
"imgurl2":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/P2021-12-07-AC_Milan_Liverpool-62-1140x760.jpg"
 },
{
"ndate":"May 12",
"htext":"ယူနိုက်တက်အသင်းသားတွေကို သရဲနီစိတ်ဓာတ် ပြန်လည်သွတ်သွင်းပေးမယ်ဆိုတဲ့ တန်းဟတ်",
"btext1":" လာမည့်သီတင်းပတ်အနည်းငယ်အတွင်း မန်ယူကို စတင်တာဝန်ယူတော့မည်ဖြစ်သော တန်းဟက်သည် မန်ယူအသင်းကို အနိုင်ရလိုစိတ် ပြင်းထန်လာရန် ကြိုးစားသွားမည်ဟု ပြောဆိုလိုက်သည်။",
"btext2":" မနေ့ညက ဟီရန်ဗင်းကို အိမ်ကွင်း၌ ၅-၀ ဖြင့် အနိုင်ရရှိပြီးနောက် အသက် ၅၂ နှစ်အရွယ်ရှိ တန်းဟက်သည် အိုင်းယတ်စ်ကို ၄ နှစ်အတွင်း ဒတ်ချ်အမှတ်ပေးချန်ပီယံဆု ၃ ကြိမ် ရရှိရန် စွမ်းဆောင်ပေးနိုင်ခဲ့သည်။ ကျန်တစ်နှစ်မှာ ကိုဗစ်-၁၉ ကြောင့် ဟော်လန်အမှတ်ပေးချန်ပီယံပြိုင်ပွဲ ပျက်သွားခြင်းဖြစ်သည်။ တန်းဟက်က မန်ယူအသင်းသို့ အနိုင်ရလိုစိတ်ပြင်းထန်သည့် အစဉ်အလာ ပြန်လည်ထွန်းကားလာအောင် ကြိုးစားသွားမည်ဖြစ်ကြောင်း ပြောဆိုလိုက်သည်။",
"btext3": " တန်းဟက်က “မန်ယူအသင်း မန်နေဂျာဖြစ်ရလို့ ဂုဏ်ယူပါတယ်။ စိန်ခေါ်မှုတွေအတွက် စိတ်လှုပ်ရှားမိတယ်။ အသင်းရဲ့ သမိုင်းကြောင်းနဲ့ ပရိသတ်တွေရဲ့ အားပေးမှုကို သိပါတယ်။ ထိုက်တန်တဲ့ အောင်မြင်မှုရအောင် ကြိုးစားသွားမှာပါ”ဟု ပြောဆိုလိုက်သည်။ အိုင်းယတ်စ်အမှုဆောင်အရာရှိချုပ် မန်ယူဂိုးသမားဟောင်း ဗန်ဒါးဆားက အိုင်းယတ်စ်အတွက် တန်းဟက် လုပ်ပေးခဲ့သည်များကို ကျေးဇူးတင်ကြောင်း ပြောဆိုခဲ့သည်။",
"imgurl1":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/images-34.jpeg",
"imgurl2":"https://ggmunews.club/kmy/wp-content/uploads/2022/05/Picsart_22-05-09_13-32-26-262-1140x641.jpg"
 },
{
"ndate":"May 12",
"htext":"ပရီးမီးယားလိဂ်ချန်ပီယံဆုနဲ့ နီးကပ်လာပေမယ့်လည်း ခံစစ်ပိုင်း ဒဏ်ရာပြသနာတွေနဲ့ ကြုံတွေ့နေရတဲ့ မန်စီးတီး",
"btext1":" ယမန်နေ့က ဝုဖ်အသင်းကို ၅-၁ ဖြင့်အနိုင်ရရှိလိုက်သော်လည်း မန်စီးတီးအသင်းသည် အမာခံ ခံစစ်ကစားသမားများ ဖြစ်ကြသော လာပေါ်တေနှင့် ဖာနန်ဒင်ဟိုတို့ ဒဏ်ရာရရှိသွားခြင်းကြောင့် လက်ကျန်ပွဲစဉ်များအတွက် စိုးရိမ်ပူပန်စရာ ဖြစ်လာခဲ့ရသည်။ မန်စီးတီးသည် တနင်္ဂနွေနေ့တွင် ကစားရခက်သည်ဟု နာမည်ကြီးသော ဝက်စ်ဟမ်းအသင်းနှင့် ကစားရန် ရှိနေပြီး အသင်းခေါင်းဆောင် ဖာနန်ဒင်ဟိုသည် ကြွက်သားဒဏ်ရာ ရရှိနေခြင်းကြောင့် ဂွာဒီယိုလာ၏ အသင်းမှာ စိုးရိမ်နေရခြင်း ဖြစ်သည်။ဖာနန်ဒင်ဟိုက ကြွက်သားဒဏ်ရာရရှိခြင်းဖြစ်ပြီး လာပေါ်တေကမူ ဒူးကိုထိခိုက်မိခြင်း ဖြစ်သည်။",
"btext2":" ဝုဖ်နှင့် ပွဲတွင် မန်စီးတီးသည် လာပေါ်တေ၊ ဖာနန်ဒင်ဟိုတို့နှင့်အတူ ပွဲထွက်လာခဲ့သော်လည်း ခံစစ်မှူးများ အသီးသီး ဒဏ်ရာများ ရခဲ့ခြင်းကြောင့် လူစားလဲခဲ့ရပြီးနောက် နာသန်အကီနှင့် ရိုဒရီတို့က ခံစစ်အတွဲ အဖြစ်ပွဲပြီးသည်အထိ ကစားခဲ့ရသည်။ ဂွာဒီယိုလာက “ဖာနန်ဒင်ဟို ရဲ့ ဒဏ်ရာက အခြေအနေမကောင်းတာ အထင်အရှားပါပဲ။ ဒါကြောင့် တနင်္ဂနွေနေ့ပွဲမှာ သူပါနိုင်ဖို့ မလွယ်ပါ့ဘူး။ လာပေါတေရဲ့ ဒူးကလည်းသိပ် အခြေအနေ မကောင်းဘူး။ ဝက်စ်ဟမ်းနဲ့ ပွဲကိုသူကစားနိုင်မလားမသေချာဘူး။ စောင့်ကြည့်ရမယ်”ဟုပြောဆိုလိုက်သည်။ မန်စီးတီးသည် ဝုဖ်ကို ၅-၁ ဖြင့်အနိုင်ရပြီးနောက် ပရီးမီးယားလိဂ်တွင် နောက်ဆုံး ၅ ပွဲဆက် အနည်းဆုံးသွင်းဂိုး ၃ ဂိုးနှင့်အထက် သွင်းယူပြီး အနိုင်ရသည့် ပထမဆုံး အသင်းဖြစ်လာသည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/05/images-39.jpeg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/05/guardiola-voelt-druk-toenemen-dit-liverpool-hoort-bij-beste-teams-aller-tijden.jpg"
 },
{
"ndate":"May 12",
"htext":"Breaking News – ဖရန်ကီ ဒီဂျောင်ကို ယူရိုသန်း ၈၀နဲ့ ခေါ်ယူဖို့ မန်ယူ သဘောတူညီမှုရရှိ",
"btext1":" မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ ရာသီသစ်မှာ နည်းပြသစ် ဖြစ်လာမယ့် အဲရစ်တန်ဟက် အလိုရှိနေတဲ့ ကစားသမား ဖြစ်တဲ့ စပိန်ထိပ်သီး ဘာစီလိုနာအသင်းရဲ့ ကွင်းလယ် ကစားသမား ဖရန်ကီ ဒီဂျောင်ကို ခေါ်ယူဖို့ ဘာစီလိုနာ အသင်းနဲ့ သဘောတူညီမှု ရရှိသွားပြီလို့ စပိန် သတင်းတွေက ဖော်ပြနေကြပါတယ်။",
"btext2":" ၂၅ နှစ်သား နယ်သာလန် ကွင်းလယ်လူဟာ အေဂျက်မှာ ကစားစဉ်က နည်းပြဟောင်း အဲရစ် တန်ဟတ်နဲ့ မန်ချက်စတာ ယူနိုက်တက်မှာ ပြန်လည်ဆုံတွေ့မှာ ဖြစ်ပြီး မေလကုန်မှာ အပြီးသတ် ပြောင်းမှာ ဖြစ်တယ်လို့ စပိန်နာမည်ကြီး ဂျာနယ်လစ် ဂျရတ်ရိုမီယိုက အတည်ပြု ထားပါတယ်။ ပြောင်းရွှေ့ကြေးအနေဖြင့် ယူရို သန်း ၇၀-၈၀ ဝန်းကျင် ကျသင့်မှာ ဖြစ်ပြီး ဘာစီလိုနာအနေနဲ့ နောက်ရာသီမှာ ဒီဂျောင်သာ ခြေစွမ်းပြန် မပြနိုင်ခဲ့ပါက တန်ကြေး ပိုမိုကျဆင်းသွားမည် ဖြစ်သဖြင့် အသင်းရဲ့ ဘဏ္ဍာရေး အကြပ်အတည်းအရ ယခုအချိန်တွင် ရောင်းထုတ်ခြင်း ဖြစ်ပါတယ်။",
"btext3": " ဘာစီလိုနာ အနေနဲ့ အေစီမီလန်ကွင်းလယ် ကစားသမား ဖရန့်ကတ်ဆေးကို အလွတ်နဲ့ ခေါ်ယူ ထားနိုင်တာက ဒီဂျောင်ကို လက်လွှတ်နိုင်ဖို့ ဖြစ်လာတာပါ။ အပြောင်းအရွှေ့ အတွက် ဘာစီလိုနာနဲ့ သဘောတူညီမှု ရရှိရန် အလွန်နီးစပ်နေပြီဖြစ်ပြီး အပြာင်းအအရွှေ့ကိစ္စမှာ ၉၅% အထိ ပြီးမြောက်နေပြီ ဖြစ်ပါတယ်။ ဖရန်ကီ ဒီဂျောင်ဟာ ဒီနှစ် ဘောလုံးရာသီ ဘာစီလိုနာ အသင်းအတွက် ပြိုင်ပွဲစုံ ၄၄ ပွဲ ပါဝင်ကစားပေး ထားရာမှာတော့ ကိုယ်တိုင် ၄ ဂိုးသွင်းပြီး အသင်းဖော်တွေကို ၅ ဂိုးဖန်တီး ပေးထားနိုင်ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-12-07.32.06-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-12-07.36.11.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-12-07.35.33.jpg"
 },
{
"ndate":"May 12",
"htext":"တိုက်စစ်မှူး ဂျေဇုကို ခေါ်ယူနိုင်ဖို့ အနီးစပ်ဆုံး အခြေအနေ ရှိနေပြီဖြစ်တဲ့ တော်ဝင်ဂန်းနား",
"btext1":" မန်စီးတီး အသင်းရဲ့ ဘရာဇီး တိုက်စစ်မှုး ဂျေဇု ရဲ့ အေးဂျင့် ဖြစ်သူက အာဆင်နယ် ဟာ သူ့ကစားသမား ကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတာကြောင့် တရားဝင် ဆွေးနွေးမှုတွေ ရှိထားတဲ့အကြောင်း ထုတ်ဖော် ပြောဆိုလိုက်ပါတယ်။ အာဆင်နယ် နဲ့ ဂျေဇု ရဲ့ ကိုယ်စားလှယ်တို့ တွေ့ဆုံ ဆွေးနွေးမှုတွေ အပြီးမှာ မန်စီးတီး တိုက်စစ်မှုး ဟာ လန်ဒန် ကလပ်ကို ပြောင်းရွှေ့ ကစားဖို့ အလေးအနက်ထား စဉ်းစားလျှက် ရှိနေပါတယ်။",
"btext2":" လက်ရှိ စာချုပ်သက်တမ်း က တစ်နှစ်ပဲ ကျန်တော့သာ ဖြစ်ပေမယ့် မန်စီးတီး မှာ ဆက်ကစားဖို့ ဆန္ဒမရှိတော့တဲ့ အကြောင်း အသိပေးထားပြီး ရာသီ ကုန်တာ နဲ့ အပြောင်းအရွှေ့ လုပ်ဆောင်သွားတော့မှာ ဖြစ်ပါတယ်။ “ ကျနော်တို့က ဂျေဇု ရဲ့ အပြောင်းအရွှေ့ နဲ့ ပတ်သက်လို့ အာဆင်နယ် နဲ့ ဆွေးနွေးထားပြီးပြီ ဖြစ်ပါတယ်။ သူတို့ရဲ့ စီမံကိန်းတွေ ကို သဘောကျပါတယ်။ ဆွေးနွေးတဲ့ အကြောင်းအရာက ဘယ်လို ပုံစံနဲ့ အပြောင်းအရွှေ့ ဖြစ်လာနိုင်မလဲ ဆိုတာပေါ့။ အခြား ကလပ် 6 ခုကလဲ စိတ်ဝင်စားနေကြပါတယ်။ လောလောဆယ်တော့ သူဟာ မန်စီးတီး နဲ့ ရာသီအကုန် ပွဲစဉ်တွေ ဆင်နွှဲဖို့ပဲ အာရုံစိုက်နေတာပါ။ ပြီးရင် ဘယ်လို အပြောင်းအလဲတွေ ဖြစ်လာမလဲ စောင့်ကြည့်ကြမယ်လေ” လို့ ပြောဆိုသွားခဲ့ ပါတယ်။",
"btext3": " ဂျေဇု အနေနဲ့ အာဆင်နယ် ကိုသာ ပြောင်းရွှေ့မယ် ဆိုရင် နှစ်ဦး နှစ်ဖက် စလုံးအတွက် အကျိုးရှိလာမယ့် အပြောင်းအရွှေ့မျိုး ဖြစ်လာနိုင်ပါတယ်။ လက်ရှိ တိုက်စစ်မှုးတွေ ဖြစ်တဲ့ လာကာဇက် ၊ အန်ခီတီးယား တို့က စာချုပ်သက်တမ်းတွေ အသီးသီး ကုန်ဆုံးကြတော့မှာပါ။ လန်ဒန် ကလပ်ဟာ အန်ခီတီးယား ကို သက်တမ်း တိုးဖို့ အရိပ်ယောင်တွေ ပြသနေသည့်တိုင်အောင် လာကာဇက် နဲ့တော့ အကြောင်းမထူး သေးပါဘူး။ ဒါကြောင့် ဂျေဇု အတွက် ပုံမှန် ပွဲထွက် ကစားခွင့်ရဖို့ က သေချာ သလောက်နီးပါး ရှိနေပါတယ်။ ဘရာဇီး တိုက်စစ်မှုးဟာ ဒီရာသီမှာ မန်စီးတီး အတွက် ပရီးမီးယားလိဂ် ပွဲပေါင်း 19 ပွဲ အထိ ပါဝင် ကစားပေးထားပြီး 8 ဂိုး သွင်းယူကာ ချန်ပီယံလိဂ် အကြို ဗိုလ်လုပွဲ နှစ်ကျော့ စလုံးမှာ ပါဝင် ကစားခွင့် ရရှိထားသူပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-26-03.26.19.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-12-04.25.40.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/04/PicsArt_04-26-03.25.13.jpg"
 },

{
"ndate":"May 12",
"htext":"အသက် ၂၀ ပေမယ့် သန်း 40 တန်ကြေးရှိတဲ့ ခံစစ်မှူး မန်ယူကို ရောက်ဖို့ ရာနှုန်းများနေ",
"btext1":" ဒီနှစ်ရာသီမှာ မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ ပရီးမီးယားလိဂ် ၃၇ ပွဲကစားပြီးတဲ့နောက် အသင်းရဲ့ ပေးဂိုးက ၅၆ ဂိုးအထိ ပေးထားရတာ ဖြစ်ပါတယ်။ ဒီနှစ် ပရီးမီးယားလိဂ်မှာ ယူနိုက်တက်ထက် ပေးဂိုးပိုများတဲ့ အသင်းဆိုလို့ တန်းဆင်းဇုန်ထဲက အသင်း ၃ သင်းနဲ့ အခြား ၂ သင်း စုစုပေါင်း ၅ သင်းပဲ ရှိတာ ဖြစ်ပါတယ်။",
"btext2":" ဒါကြောင့် လာမယ့် ရာသီသစ်မှာ အသင်းရဲ့ ခံစစ်ကို အင်အားဖြည့်တင်းဖို့က နည်းပြသစ် ဖြစ်လာမယ့် အဲရစ် တန်ဟက်အတွက် နံပတ် ၁ အရေးအကြီးဆုံး ဖြစ်‌ပါတယ်။ လက်ရှိမှာ ယူနိုက်တက်က ခေါ်ယူဖို့ ကြိုးစားနေတဲ့ ခံစစ်မှူးကတော့ ဂွန်ဆာလို အီနာစီယို ဖြစ်ပါတယ်။ အသက် ၂၀ နှစ်အရွယ်သာ ရှိသေးတဲ့ အီနာစီယိုဟာ စပို့တင်းအသင်းမှာ ကစားရင်း ပေါ်တူဂီရဲ့ ပြိုင်ပွဲမျိုးစုံက ဆုဖလား မျိုးစုံကို ဆွတ်ခူးပြီးသွားပြီ ဖြစ်ပါတယ်။ သူဟာ ပြီးခဲ့တဲ့ ရာသီမှာ စပို့တင်း ဆုဖလားရရှိရေး အဓိကနေရာက ကစားပေးခဲ့သလို စပို့တင်းအသင်းမှာ လိဂ်ပွဲ ၁၅ ပွဲ ပွဲထွက် ကစားခဲ့ပြီး ၁၂ ပွဲ ဂိုးမပေးရ အောင်လည်း ကစားနိုင်ခဲ့ပါတယ်။",
"btext3": " အဲ့ဒီလို စွမ်းဆောင်ရည် ကောင်းတွေ ပြသထားတဲ့ အီနာစီယိုကို ယူနိုက်တက် အပြင် ရာသီသစ်မှာ အင်အား ဖြည့်တင်းမှုတွေ လုပ်ဆောင်မယ့် ရေနံ ဘောစိ ပိုင်ရှင်ရှိထားတဲ့ နယူးကာဆယ် အသင်းကလဲ စိတ်ဝင်စားနေတာ ဖြစ်ပါတယ်။ ကစားသမားရဲ့ တန်ကြေးက ပေါင်သန်း ၄၀ လောက်ရှိနိုင်ကြောင်း သတင်းတွေက ဖော်ပြထားပါတယ်။ နယူးကာဆယ်က အပြင်းအထန် စိတ်ဝင်စားပေမယ့် ယူနိုက်တက်နဲ့ ကောင်းမွန်တဲ့ ဆက်ဆံရေးတွေ ရှိတဲ့ အတွက် အီနာစီယိုရဲ့ အပြောင်းအရွှေ့မှာ စပို့တင်းအသင်းက မန်ယူနိုက်တက်ကို ဦးစားပေး သွားမှာလည်း ဖြစ်ပါတယ်။ ယူနိုက်တက်ဟာ ခံစစ်မှူးဟောင်း ရိုဂျိုနဲ့ ကွင်းလယ်လူ ဖာနန်ဒက်စ် တို့ကို စပို့တင်းကနေ ခေါ်ယူခဲ့တာ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-12-10.22.38.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-08-09.04.23.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-12-10.25.31.jpg"
 },
{
"ndate":"May 11",
"htext":"မန်စီးတီးရဲ့ စတာလင်ကို ခေါ်ယူဖို့ စိတ်ဝင်စားနေတဲ့ ဖိုတိုရှော့ ကျွမ်းကျင်အသင်း အာဆင်နယ်",
"btext1":"  တိုက်စစ် အင်အား ဖြည့်တင်းမယ့် အာဆင်နယ်အသင်းဟာ မန်စီးတီး တိုက်စစ် ကစားသမား စတာလင်းကို ခေါ်ယူဖို့ အတွက် ဖြစ်နိုင်ချေ ရှိတဲ့ နည်းလမ်းတွေ ကို ရှာဖွေဖို့ အသင့်ပြင် ထားလျှက် ရှိနေပါတယ်။ ကစားသမား နဲ့ မန်စီးတီး တို့ အကြား ချုပ်ဆိုထားတဲ့ စာချုပ်ဟာ ဒီရာသီ ကုန်တာနဲ့ နောက်ဆုံးနှစ် သက်တမ်း အတွင်း ရောက်ရှိသွားမှာ ဖြစ်လို့ ၊ အပြောင်းအရွှေ့ လုပ်မယ် ဆိုရင် စဉ်းစား ချင့်ချိန်ရမယ့် ကာလမျိုးလို့ ပြောလို့ ရနေပါတယ်။ ပြီးခဲ့တဲ့ အပတ်ကမှ အာဆင်နယ် နဲ့ စာချုပ် သက်တမ်း တိုးထားခဲ့တဲ့ နည်းပြ အာတီတာ ဟာ သူ့ရဲ့ တိုက်စစ်ပိုင်း ကို အားဖြည့်နိုင်ဖို့ အတွက် ဖြစ်နိုင်ချေ ရှိတဲ့ ပစ်မှတ်တွေကို အဓိကထား ရှာဖွေလျှက် ရှိနေပါတယ်။ သူ နဲ့ စတာလင် တို့ဟာ မန်စီးတီး မှာ တုန်းက အတူတူ လက်တွဲ ထားဖူးသူတွေ ဖြစ်တာကြောင့် တစ်ယောက် အကြောင်း တစ်ယောက် သိပြီးသား ဖြစ်လို့ ၊ အပြောင်း အရွှေ့ ဖြစ်လာနိုင်တဲ့ အလားအလာ က စိတ်ဝင်စားဖို့ ကောင်းနေပါတယ်။",
"btext2":" အသက် 27 နှစ် အရွယ် ရှိပြီ ဖြစ်တဲ့ အင်္ဂလန် လက်ရွေးစင် ကစားသမားဟာ ပြီးခဲ့တဲ့ နွေရာသီ အပြောင်းအရွှေ့ မှာ ကတည်းက အသင်းပြောင်းဖို့ သတင်းကြီးခဲ့သူ ဖြစ်ပြီး ဒီကြားထဲမှာ စာချုပ်သစ် ကိစ္စဆွေးနွေး ပြောဆိုမယ့် သတင်းတွေ ပေါ်ထွက်ခဲ့ဖူးသည့် တိုင်အောင် လက်ရှိ အချိန်ထိတော့ တိကျတဲ့ သတင်းမျိုး ထွက်ပေါ်လာခြင်း မရှိပါဘူး။ တစ်ချိန်တည်းမှာ မန်စီးတီး က ပရီးမီးယားလိဂ် ကို အာရုံစိုက်နေရတဲ့ အတွက် သူ့ရဲ့ အနာဂတ် နဲ့ ပတ်သက်ပြီး ရာသီ အကုန်ရောက်မှ အလေးနက်ထား ပြန်စဉ်းစားဖို့က ရာခိုင်နှုန်း များနေပါတယ်။ မန်စီးတီး ဟာ ပုံမှန် အားဖြင့်တော့ ဘောလုံးသမားဘ၀ အကောင်းဆုံး အရွယ် ပိုင်ဆိုင်နေတဲ့ ကစားသမား တစ်ယောက်ကို လက်လွှတ်ဖို့ လက်တွန့်လေ့ ရှိပေမယ့် ကစားသမား ဘက်က ဆန္ဒပြင်းပြလာရင် တားဆီး ပိတ်ပင်တာမျိုးတွေ လုပ်လေ့ မရှိပါဘူး။",
"btext3": "  စာချုပ်သစ် ချုပ်ဆိုထားတဲ့ အာတီတာဟာ အပြောင်းအရွှေ့ အသုံးစာရိတ် သုံးစွဲခွင့် သေချာပေါက် အာမခံချက် ရရှိထားနိုင်ပြီး ဇန်နဝါရီ က ပြောင်းရွှေ့ သွားခဲ့တဲ့ အူဘာမီးယန်း ၊ စာချုပ် သက်တမ်း ကုန်ဆုံးခါနီးနေတဲ့ လာကာဇက် တို့ရဲ့ နေရာကို အဓိက အစားထိုးသွားဖွယ် ရှိနေပါတယ်။ တကယ်လို့ စတာလင် ကိုသာ အရခေါ်ယူဖို့ စည်းရုံးနိုင်ခဲ့မယ် ဆိုရင် အင်္ဂလန် တိုက်စစ် ကစားသမားဟာ နည်းပြ အာတီတာ ရဲ့ ကစားကွက်မှာ အရေးပါတဲ့ ကဏ္ဍတစ်ခုမှာ ရှဖို့ အာမခံ ချက်ပေးလာဖွယ် ရှိနေပါတယ်။ သို့သော် အာဆင်နယ် အနေနဲ့ ဘယ်လို တိုက်စစ် ကစားသမားမျိုးတွေ ကိုပဲ ချိန်ရွယ်နေပါစေ ၊ သူတို့ ပထမဆုံး သေချာအောင် လုပ်ပြရမယ့် အချက်က ချန်ပီယံလိဂ် ဝင်ခွင့် အခိုင်အမာ ရရှိထားဖို့ ဖြစ်ပြီး ၊ ဒါမှသာ ကစားသမား ခေါ်ယူတဲ့ အပိုင်းမှာ ပိုပြီး လွယ်ကူ ချောမွှေ့မှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-n10-09.06.00-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-10-09.07.00.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-10-09.07.53.jpg"
 },
{
"ndate":"May 11",
"htext":"အလွတ်နဲ့ ရရှိမယ့် ထိပ်သီးကစားသမားတွေကို ချိတ်ဆက်ရန်ပြင်နေတဲ့ မန်ယူနိုက်တက်",
"btext1":" လာမယ့် ဘောလုံးရာသီမှာ မန်ချက်စတာ ယူနိုက်တက် အသင်းကို စတင်ကိုင်တွယ် သွားတော့မယ့် နည်းပြသစ် အဲရစ်တန်ဟက်အတွက် ယူနိုက်တက်ဘက်က အပြောင်းအရွှေ့ အသုံးစရိတ်အဖြစ် ပေါင်သန်း ၁၀၀ အထိ ခွင့်ပြုထားခဲ့တယ်လို့ သတင်းတွေ ထွက်ပေါ်နေပါတယ်။ သို့ပေမယ့် နည်းပြ တန်ဟက်ဂ်က အသင်းကို အလုံးစုံ ပြောင်းလဲ မှာဖြစ်လို့ ငွေကုန်ကြေးကျ များနိုင်တဲ့ အတွက် အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ရရှိနိုင်မယ့် ကစားသမားတွေထဲကမှ အကောင်းဆုံး ကစားသမားတွေကိုလဲ ရှာဖွေထားဖို့ အသင်းရဲ့ ကင်းထောက်တွေကို နည်းပြ တန်ဟက်က တာဝန်ပေး ထားတယ်လို့ သိရှိရပါတယ်။",
"btext2":" ယူနိုက်တက် အသင်းဟာ အသင်းရဲ့ ဂန္တဝင်နည်းပြကြီး ဆာအဲလက်စ် ဖာဂူဆန်ရဲ့ ခေတ်အလွန်မှာ အပြောင်းအရွှေ့ အသုံးစရိတ်အဖြစ် စုစုပေါင်း တစ်ဘီလီယံ လောက်အထိပါ သုံးစွဲထား ခဲ့တာဖြစ်ပြီး ယူရိုပါလိဂ်ဖလား(၁)လုံး အက်အေဖလား(၁)လုံး လိဂ်ဖလား(၁)လုံးနဲ့ ကွန်မြူနတီဒိုင်း(၁)ကြိမ် ရယူနိုင်ခဲ့ပါတယ်။ နောက်ဆုံး ယှဉ်ပြိုင်ခဲ့တဲ့ ဘောလုံးရာသီ (၅)ရာသီ ဆက်တိုက် ဆုဖလားလက်မဲ့ ဘောလုံးရာသီတွေ အဖြစ်နဲ့ ဖြတ်သန်းခဲ့ရသလို ကစားသမားတွေ အတွက် ငွေကြေးများစွာ သုံးစွဲခဲ့ပြီး ခေါ်ယူခဲ့တဲ့ ကစားသမား များစွာကလည်း အသင်းအပေါ် သိပ် အကျိုးမပြု နိုင်သူတွေ ဖြစ်နေရပါတယ်။ ထို့ကြောင့် ယူနိုက်တက် နည်းပြသစ်အဖြစ် တာဝန်ယူ သွားတော့မယ့် တန်ဟက်ဂ်က စျေးကွက် ဖွင့်လှစ်ချိန်အတွင်း ငွေကြေးသုံးစွဲမှုတွေ ခပ်ကြမ်းကြမ်း လုပ်ဆောင်ဖို့ free agents ကစားသမားတွေ ထဲကမှ အကောင်းဆုံး ကစားသမားများကိုလဲ ခေါ်ယူသွားချင် နေပြီး ကင်းထောက်တွေကိုလည်း တာဝန်ပေးထားအပ်ထားတယ်လို့ သိရပါတယ်။",
"btext3": " လာမယ့်စျေးကွက်ထဲ အလွတ်ရမယ့် ထိပ်သီး ကစားသမားတွေက ဂျုဗင်တပ် တိုက်စစ်မှူး ဒိုင်ဘာလာ အေစီမီလန် ကွင်းလယ် ကစားသမား ဖရန့်ကတ်ဆေး ဘာစီလိုနာ တိုက်စစ်ကစားသမား ဒမ်ဘီလီ ပီအက်စ်ဂျီ ကြယ်ပွင့် အမ်ဘာပေ အေစီမီလန် နောက်ခံကစားသမား အလက်စီယို ရိုမက်နိုဂလီတို့လို ထိပ်တန်းကစားသမားများ ဖြစ်နေပါတယ်။ လက်ရှိမှာလည်း ယူနိုက်တက်ဘက်က ဒိုင်ဘာလာနဲ့ ဒမ်ဘီလီတို့ကို ပစ်မှတ်ထားနေတဲ့ အပြင် တန်ဟက်ကလည်း သူ့အသင်းဟောင်း အေဂျက်စ်ရဲ့ ညာနောက်ခံကစားသမား နူဆီယာမာဇရာအူရီကိုပါ အလွတ် ပြောင်းရွှေ့ကြေးနဲ့ ခေါ်ယူသွားဖို့ ဆန္ဒရှိလို့နေပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-11-01.40.10-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-11-01.40.37.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/05/PicsArt_05-11-01.40.44.jpg"
 }


]
