[
  {"ndate":"UPDATE",
"htext":"version 1.2.3 မှာ fotlive လုံးဝအသုံးပြုလို့ရတေ့ာမည်မဟုတ်ပါ",
"btext1":"ဟုတ်ပါတယ် ပရီးမီးယားလိဂ်စတာနဲ့ version 1.2.3 အသုံးပြုသူများလုံးဝအသုံးပြုလို့ရတော့မည်မဟုတ်ပါ \n\nဘယ်လိုလုပ်ရင်အသုံးပြုလို့ရမလဲ\n\nဟုတ်ကဲ့ version 1.2.6 နောက်ဆုံးထွက် version ကို playstore သို့မဟုတ် apkpure တွင် အသစ်ထွက်ရှိထားသော Fotlive version 1.2.6 ကို ဒေါင်းပြီးအသုံးပြုမှသာ ဆက်လက်အသုံးပြုလို့ရမှာဖြစ်ပါတယ်\n\nversion အသစ်မှာဘာထူးခြားသွားလဲ\n\n1. ဟိုက်လိုက်များ ဘေအကုန်အကျနည်းအောင် sd လိုင်းများပါကြည့်လို့ရခြင်း\n\n 2.video player ပိုမိုကောင်းမွန်လာခြင်း\n\n 3.movies,series များကြည့်လို့ရ ‌ခြင်း ,Adm ဖြင့်ဒေါင်းလုတ်ချလို့ရခြင်း\n\n 4.တီဗီချန်နယ်များကြည့်လို့ရခြင်း\n\n 5.မျက်စိ သက်သာစေမည့် dark mode ပါဝင်ခြင်း\n\n စတာတွေပြောင်းလဲပြီး သေချာလေးလုပ်ပေးထားပါတယ်ခင်ဗျ\n\n မဒေါင်းတက်သူများအနေဖြင့် \n\n playstore သို့သွားပါ fotlive လု့ိ့ရိုက်ရှာပြီး update လုပ်ပေးလိုက်ရင်ရပါပြီ\n\n ပလေးစတိုးမရှိသူများ apkpure မှဒေါင်းပါ\n\n အပေါ်ကနည်းတွေနဲ့မဒေါင်းတတ်သူများ facebook မှာ fotliveapp လို့ရိုက်ရှာပြီး\n\n page တွေ့ပါက page ထဲမှာ တင်ပေးထားပါတယ်ခင်ဗျာ",
"btext2":"",
"btext3": "",
"imgurl1":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/OOjs_UI_icon_alert_destructive.svg/1200px-OOjs_UI_icon_alert_destructive.svg.png",
"imgurl2":"https://3photos6.files.wordpress.com/2022/07/fotlive.png",
"imgurl3":"https://i.postimg.cc/WzwWVM5P/IMG-20220724-140020-699.jpg"
 },
{
"ndate":"August 6",
"htext":"ပေါင်(၃)သန်းနဲ့ခေါ်ခွင့်ရတုန်းက ဆက်စကို,ကို ငြင်းဆန်ခဲ့လို့ ပေါင်(၅၅)သန်းအထိအသုံးပြုရတော့မယ့် ယူနိုက်တက်",
"btext1":"မန်ချက်စတာယူနိုက်တက်အသင်းဟာ ဆဲလ်ဘာ့ဂ်လူငယ်ကြယ်ပွင့် တိုက်စစ်မှူးဆက်စကို,ကို ၂၀၁၉ ခုနှစ်တုန်းက ပေါင်(၃)သန်းတည်းနဲ့ ခေါ်ယူနိုင်ခွင့်ရခဲ့ပေမယ့် ဈေးကြီးတယ်ဆိုပြီးတော့ ငြင်းဆန်ပယ်ချခဲ့ပါတယ်။",
"btext2":"အသက်(၁၉)နှစ်အရွယ်သာရှိသေးတဲ့ ဆလိုဗေးနီးယားလက်ရွေးစင် ကစားသမား ဆက်စကို,ကို ခေါ်ယူဖို့ အခုလောလောဆယ် ယူနိုက်တက်အပါအဝင် ပရီးမီးယားလိဂ်ထိပ်သီးကလပ်တချို့က စိတ်ဝင်စားနေကြပြီး သူ့ရဲ့ဈေးကွက်ပေါက်ကြေးက ပေါင်(၅၅)သန်းအထိ ရှိနိုင်တယ်လို့ သတင်းထွက်နေပါတယ်။ ယူနိုက်တက်အသင်းဟာလွန်ခဲ့တဲ့(၃)နှစ်လောက်ကတည်းက ဆက်စကို အသက်(၁၆)နှစ်အရွယ်မှာ ဈေးသက်သက်သာသာနဲ့ခေါ်ယူနိုင်ခွင့်ရှိခဲ့ပေမယ့် တာဝန်ရှိသူတွေရဲ့ မှားယွင်းတဲ့ဆုံးဖြတ်ချက်ကြောင့် အခုဆိုရင် ငွေအမြောက်အမြား သုံးရတော့မှာဖြစ်ပါတယ်။",
"btext3": "၂၀၁၉ ခုနှစ်မှာ ဆလိုဗေးနီးယားကလပ်Domžale အကယ်ဒမီကနေ ဆဲလ်ဘာ့ဂ်အသင်းကိုပြောင်းရွှေ့ခဲ့သူ ဆက်စကိုဟာ အသင်းအတွက်ခြေစွမ်းပြကစားနေပြီး,ပြီးခဲ့တဲ့ရာသီက (၃၇)ပွဲကစား၊ (၁၁)ဂိုးသွင်းယူခဲ့သလို ဒီရာသီမှာလည်း ပြိုင်ပွဲစုံ (၃)ပွဲကစားအပြီးမှာပဲ (၂)ဂိုးသွင်းယူထားပါတယ်။",
"imgurl1":"https://mdiarychannel.com/wp-content/uploads/2022/08/4-9-678x381.jpg",
"imgurl2":"https://mdiarychannel.com/wp-content/uploads/2022/08/4-3-5.jpg",
"imgurl3":"https://mdiarychannel.com/wp-content/uploads/2022/08/4-2-3.jpg"
 },
{
"ndate":"August 6",
"htext":"ဘာယီကို အငှားနဲ့ခေါ်နိုင်ဖို့ နီးစပ်နေပြီဖြစ်တဲ့ မော်ရင်ဟိုရဲ့ရိုးမား",
"btext1":"ရိုးမားအသင်းဟာ မန်ချက်စတာယူနိုက်တက်နောက်ခံလူဘာယီကို အငှားနဲ့ခေါ်ယူဖို့နီးစပ်နေပြီဖြစ်ပြီး တကယ်လို့ ခေါ်နိုင်မယ်ဆိုရင် စာချုပ်ထဲမှာ အပြီးသတ်စာချုပ်,ချုပ်ဆိုခွင့်ကိုလည်း ထည့်သွင်းသွားဖို့ ရှိနေပါတယ်။ ရိုးမားအသင်းနည်းပြမော်ရင်ဟိုဟာ အခုနွေရာသီအပြောင်းအရွှေ့ကာလအတွင်း ယူနိုက်တက်နဲ့လမ်းခွဲခဲ့တဲ့ သူ့တပည့်ဟောင်းမာတစ်ကိုခေါ်ယူထားပြီးဖြစ်သလို ခံစစ်ပိုင်းအတွက် ဘာယီနဲ့ အားဖြည့်ဖို့ဆန္ဒရှိနေတာဖြစ်ပါတယ်။",
"btext2":"အသက်(၂၈)နှစ်အရွယ်ရှိပြီဖြစ်သူ အိုင်ဗရီကို့စ်လက်ရွေးစင်နောက်ခံလူဘာယီဟာ ၂၀၁၆ ခုနှစ်က ဗီလာရီးယဲလ်ကနေ ယူနိုက်တက်ကို ပြောင်းရွှေ့ခဲ့ပြီး အဲဒီအချိန်မှာ နည်းပြအဖြစ်ဆောင်ရွက်နေတဲ့ မော်ရင်ဟိုရဲ့ ပထမဆုံးကစားသမားခေါ်ယူမှုအဖြစ် မှတ်တမ်းဝင်ခဲ့ပါတယ်။ ဒါပေမဲ့ ဘာယီဟာ ယူနိုက်တက် ကစားသမားဘ၀ (၆)နှစ်ကြာကာလအတွင်း ဒဏ်ရာပြဿနာတွေနဲ့ ရုန်းကန်ခဲ့ရတဲ့အတွက် ပုံမှန်ကစားခွင့်ပျောက်ဆုံးခဲ့ပြီး မက်ဂွိုင်းယား၊ လင်ဒီလော့ဖ်၊ ဗာရန်းတို့ရဲ့နောက် စတုတ္ထဦးစားပေးအဖြစ်သာ ကစားခဲ့ရပါတယ်။",
"btext3": "ဘာယီအနေနဲ့ ကစားသမားဘဝသစ် ပြန်လည် စတင်ဖို့အတွက် ရိုးမားအသင်းကို ပြောင်းရွှေ့ဖို့ရှိနေပြီး ရိုးမားအသင်းဟာ ဘာယီကို တစ်ရာသီအငှားနဲ့အရင်ခေါ်ပြီးမှ စာချုပ်သက်တမ်းကုန်ရင် ပေါင်(၇)သန်းနဲ့အပြီးသတ်စာချုပ်,ချုပ်ဆိုဖို့ ဆန္ဒရှိနေတယ်လို့ Football Italia ဝက်ဘ်ဆိုက်က ဖော်ပြခဲ့ပါတယ်။",
"imgurl1":"https://mdiarychannel.com/wp-content/uploads/2022/08/1-4-678x381.jpg",
"imgurl2":"https://mdiarychannel.com/wp-content/uploads/2022/08/1-3-1.jpg",
"imgurl3":"https://mdiarychannel.com/wp-content/uploads/2022/08/1-4-1.jpg"
 },
{
"ndate":"August 6",
"htext":"တန်ဟက် လိုချင်တဲ့ ပေါင် ၈ သန်းတန် တောင်ပံ ကစားသမားကို ခေါ်မပေးတဲ့ မန်ယူဘုတ်အဖွဲ့",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ ချယ်ဆီးအသင်းမှာ ကစားနေတဲ့ တပည့်ဟောင်းကြီးဟာကင်ဇီယက်ချ်နဲ့ ပြန်လည် လက်တွဲလိုပေမယ့် ယူနိုက်တက်ဘက်က ခေါ်ယူပေးဖို့ကို လက်တွန့် နေပါတယ်။ဇီယက်ချ်ဟာ ၂၀၁၇ခုနှစ် ကနေ ၂၀၂၀အတွင်း နည်းပြတန်ဟက်ရဲ့ လက်အောက်မှာ ကစားခဲ့ပြီး နယ်သာလန် ပြည်တွင်းလိဂ် ဖလားတွေလဲ ဆွတ်ခူးနိုင် ခဲ့သလို ၂၀၁၉ ချန်ပီယံလိဂ် ပြိုင်ပွဲရဲ့ ကွာတားဖိုင်နယ်ကို တက်လှမ်း နိုင်ခဲ့တာပါ။",
"btext2":"မော်ရိုကို လက်ရွေးစင် ကြယ်ပွင့်ဟာ လွန်ခဲ့တဲ့ ၂နှစ်က စတမ်းဖို့ဒ်ဘရစ်ချ်ကို ပြောင်းရွှေ့လာခဲ့ပေမယ့် အင်္ဂလန် ဘောလုံးလောကနဲ့ အသားကျဖို့ အတော်လေး ရုန်းကန်ခဲ့ရပါတယ်။ဒါ့အပြင်ဇီယက်ချ်ဟာ နည်းပြတူချယ်ရဲ့လက်အောက်မှာ မေဆွန်မောင့်၊ ကိုင်ဟာဗက်ဇ်နဲ့ ပူလီဆစ်တို့ရဲ့ နောက်မှာသာ ပွဲထွက်ခွင့် ရနေတာကြောင့် အသင်းသစ် ရှာဖွေနေတာပါ။",
"btext3": "နည်းပြတန်ဟက်ဟာ ဇီယက်ခ်ျကို ခေါ်ယူချင်ပေမယ့် ယူနိုက်တက်ရဲ့ ကစားသမားသစ် ခေါ်ယူပေးရေး အဖွဲ့ဟာ အသက် ၂၉နှစ်အရွယ်ကစားသမားရဲ့ profile နဲ့ပတ်သက်ပြီး မသေချာမရေရာမှုတွေ ရှိနေတာကြောင့် ခေါ်ယူခွင့် ပိတ်ပင်ထားတာပါ။ဇီယက်ချ်ကို ခေါ်ယူဖို့ စီးရီးအေရဲ့ဘလက်ရှိချန်ပီယံ အေစီမီလန် အသင်းကလဲ စိတ်ဝင်စားလျက်ရှိပြီး ချယ်ဆီးအသင်း ကတော့ ပေါင် ၈သန်းလောက် ရရင်ကို ရောင်းချသွားဖို့ ရှိပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-06_12-29-51-497-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-05_07-45-27-471.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-05_07-45-46-358.jpg"
 },
{
"ndate":"August 6",
"htext":"ချန်ပီယံလိဂ်မှာ လီဗာပူးနဲ့တွေ့ရင် ညှာမှာ မဟုတ်ဘူးဆိုတဲ့ ဘိုင်ယန် တိုက်စစ်မှူး မာနေး",
"btext1":"လီဗာပူးမှာ ၆ နှစ်ကြာ ကစားခဲ့ပြီးနောက် ဘိုင်ယန်မြူးနစ်ကို ဒီနှစ်နွေရာသီမှာ ပြောင်းရွှေ့သွားခဲ့တဲ့ တိုက်စစ်မှူး မာနေးက အသင်းဟောင်းဘလီဗာပူးနဲ့ ချန်ပီယံလိဂ်မှာ ပြန်တွေ့ရင် အနိုင်ယူမယ်လို့ ပြောဆို လိုက်ပါတယ်။မာနေးကတော့ ဘိုင်ယန်ကို ယူရိုသန်း ၃၀ နဲ့ ပြောင်းရွှေ့ခဲ့ပြီး ၃ နှစ်စာချုပ် ချုပ်ဆိုခဲ့ကာ တပတ်လုပ်ခပေါင် ၂၅၀၀၀၀ အထိ ရရှိနေတာ ဖြစ်ပါတယ်။ဆီနီဂေါ တိုက်စစ်မှူးဟာ လီဗာပူး အတွက် ကစားပေးခဲ့စဉ်က ၂၀၁၉ ချန်ပီယံလိဂ်ပွဲမှာ ဘိုင်ယန်နဲ့ တွေ့ဆုံခဲ့ပြီး ဂိုးသမားနူအာကို လှလှပပ ဖြတ်ကျော်ကာ အနိုင်ဂိုးတဂိုး သွင်းယူခဲ့သူ ဖြစ်ပါတယ်။",
"btext2":"အဆိုပါ သွင်းဂိုးကို သူ့ကစားသမားဘဝတလျှောက် အကောင်းဆုံးဂိုးလို့ မာနေးက ဖွင့်ဟခဲ့ဖူးပြီး အခုအခါမှာတော့ အဆိုပါဂိုးနဲ့ ပတ်သက်ကာ မာနေးက ဟာသလုပ် ပြောဆိုခဲ့ပါတယ်။“ကျနော့်ရဲ့ အကြိုက်ဆုံးဂိုးလို့ ပြောကောင်းပြောနိုင်ခဲ့ပါတယ်၊ ဒါပေမယ့် အခုတော့ ဒုတိယအကြိုက်ဆုံးဂိုး ဖြစ်သွားပါပြီ၊ ဘာလို့လဲဆိုတော့ နူအာက ကျနော့် အသင်းဖော် ဖြစ်လာပြီလေ။ ကျနော် ဟာသလုပ်တာ မဟုတ်ပါဘူး”” တကယ်ပါ၊ အဲဒါက ကောင်းမွန်တဲ့ ဂိုးတဂိုးဖြစ်ခဲ့တယ် ထင်ပါတယ်၊ ကျနော်တို့ ပွဲကောင်းတပွဲကိုလည်း ကစားနိုင်ခဲ့တယ်၊ တကယ်လို့ လီဗာပူးနဲ့ ပြန်တွေ့ဖြစ်မယ် ဆိုရင်တော့ ဘိုင်ယန်အနေနဲ့ ကျနော် အနိုင်ယူမှာပါ”",
"btext3": "“ချန်ပီယံလိဂ်ဖလား ရဖို့ဆိုတာက လွယ်လွယ်လေးလို့ ကျနော်မထင်ဘူး၊ ဒါကို ပိုရှင်းစေချင်ပါတယ်၊ ဘိုင်ယန်အတွက် ကစားပေးနေပြီ ဆိုရင်၊ ဒီမှာ ရနိုင်သမျှအားလုံးကို အနိုင်ယူဖို့ ကျနော်ရောက်လာခဲ့တာပါ၊ ဆုဖလားအားလုံးကို ကျနော်တို့ ဆွတ်ခူးနိုင်ပါတယ်။ ”“ကျနော်တို့ ပစ်မှတ်က တတ်နိုင်သမျှ ဆုဖလားတွေ ဆွတ်ခူးဖို့ပါ၊ ဒီမှာ အသင်းဖော်တွေကို ကျနော် ကူညီမယ်၊ ကျနော်တို့ အိပ်မက်တွေကို အရယူမယ်” လို့ ဘွန်ဒက်လီဂါ တရားဝင် ဝက်ဘ်ဆိုက်က တဆင့် မာနေးက ပြောဆိုခဲ့ပါတယ်။ ”အသက် ၃၀ အရွယ် ရှိပြီဖြစ်တဲ့ မာနေးကတော့ လီဗာပူးမှာတော့ သူ့ရဲ့ကစားသမားဘ၀ အကောင်းဆုံး အချိန်တွေကို ပိုင်ဆိုင်ခဲ့ပြီး အမှတ်ပေးဖလား၊ ချန်ပီယံလိဂ်ဖလားနဲ့ အခြားဆုဖလားတွေ ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-06_07-21-05-299-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-06_07-21-15-498.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-06_07-21-35-715.jpg"
 },
{
"ndate":"August 5",
"htext":"လူစာရင်းရှယ်ကြီးတွေနဲ့ ပရီးမီးယားလိဂ်ကတော့ ပိုပြီးပြိုင်ဆိုင်မှုပြင်းထန်လာပြီလို့ ဆိုလိုက်တဲ့ အာတီတာ",
"btext1":"အာဆင်နယ်နည်းပြ အာတီတာက အခြားပရီးမီးယားလိဂ် ပြိုင်ဘက်အသင်းတွေအနေနဲ့ စိတ်လှုပ်ရှားဖွယ် လူစာရင်းကို ပိုင်ဆိုင်ထားကြတာကြောင့် လာမယ့် ရာသီသစ်မှာ ပြိုင်ဆိုင်မှု ပိုမို ပြင်းထန်တဲ့ ပရီးမီးယားလိဂ် ပွဲစဉ်တွေကို မြင်တွေ့သွားရမှာ ဖြစ်တယ်လို့ ပြောဆိုလိုက် တာပါ။အာဆင်နယ်အသင်းက ရာသီကြိုခြေစမ်းပွဲစဉ်တွေ အတွင်း ချဲလ်ဆီးအသင်းကို ၄ – ၀၊ ဆီဗီလာအသင်းတို့ကို ၆ – ၀ ဆိုတဲ့ရလဒ်တွေနဲ့ ဂိုးပြတ်အနိုင်ရယူထားနိုင်ခဲ့တာ ဖြစ်သလို အသစ်ခေါ်ယူထားတဲ့ တိုက်စစ်ကစားသမား ဂျီးဆပ်ကလည်း ရာသီကြိုခြေစမ်းခရီးစဉ် အတွင်း ၇ဂိုးအထိ သွင်းယူထားနိုင်ခဲ့တာ ဖြစ်ပါတယ်။",
"btext2":"ပြီးခဲ့တဲ့ ရာသီမှာ ရာသီပိတ်သိမ်းခါနီးမှ အဆင့် ၄နေရာကို ဖယ်ပေးခဲ့ရကာ ချန်ပီယံလိဂ် ဝင်ခွင့် လွဲချော်ထားခဲ့တာကြောင့် ဒီနွေအပြောင်းအရွှေ့ကာလအတွင်း အားကိုးအားထား ပြုရမယ့် ကစားသမားအချို့ကို လည်း ခေါ်ယူအားဖြည့် ထားနိုင်ခဲ့တာဖြစ်ပြီး ပရိတ်သတ်တွေ အနေနဲ့ လာမယ့် ဘောလုံးရာသီမှာ မျှော်လင့် ချက်တွေ ထားနေကြတာ ဖြစ် ပါတယ်။လာမယ့် ရာသီသစ်အပေါ် အာဆင်နယ်နည်းပြ အာတီတာက“အသင်းရဲ့ ပရိတ်သတ်တွေ အနေနဲ့ကတော့ ရာသီသစ်အတွက် စိတ်လှုပ် ရှားနေကြာမှာပါ။ အခြားပရီးမီးယားလိဂ် အသင်းတွေကလည်း ဒီနွေအပြောင်းအရွှေ့ကာလအတွင်း ကောင်းမွန်တဲ့ လှုပ်ရှားမှုတွေနဲ့အတူ ကစား သမား တွေကို ခေါ်ယူအားဖြည့် ထားကြာတာ‌ ကြောင့် ပြိုင်ဆိုင်မှုက ပြင်းထန်လာဖို့ ရှိပါတယ်။",
"btext3": "ကျွန်တော်တို့အနေနဲ့ကတော့ ကိုယ့်အသင်း လုပ်နိုင်လောက် လုပ်ပြီး ရာသီကုန်မှာ အမှတ်ပေးဇယားရဲ့ ထိပ်ပိုင်း နေရာကို တက်လှမ်းခွင့်ရချင်ပါတယ်။ ဒါ့ကြောင့် ကိုယ့်အသင်းရဲ့ လုပ်ဆောင်ချက်တွေ အပေါ် မှာပဲ အာရုံစိုက်ထားသွား မှာပါ” လို့ အာဆင်နယ်အသင်းရဲ့ အသင်းပိုင်မီဒီယာ ဌာနာကို ပြောဆိုလိုက်တာ ဖြစ်ပါတယ်။မီခေးလ်အာတီတာရဲ့ အာဆင်နယ်အသင်းက ပရီးယားလိဂ် အဖွင့်ပွဲစဉ်အဖြစ် ခရစ္စတယ်ပဲလေ့စ် အသင်းကို ဩဂုတ်လ ၆ရက်နေ့ မြန်မာစံတော်ချိန် နံနက် ၁:၃၀ အချိန်မှာ သွားရောက် ရင်ဆိုင်ကစားရတော့မှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/08/png_20220805_212100_0000-1024x620.png",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/08/Picsart_22-08-05_21-28-43-594-1024x584.jpg",
"imgurl3":"https://i0.wp.com/allaboutfpl.com/wp-content/uploads/2022/08/Forwards-get-the-highest-BPS-score-for-scoring-a-goal-24-45.png?fit=1200%2C628&ssl=1"
 },
{
"ndate":"August 5",
"htext":"Marc Cucurella is Blue💙",
"btext1":"ကူကူရယ်လာဟာ ချယ်လ်ဆီးအသင်းရဲ့ ကောဟမ်းလေ့ကျင့်ရေးကွင်းကို ရောက်ရှိနေပြီလို့ သိရပါတယ်။",
"btext2":"ချယ်လ်ဆီးအသင်းဘက်ကလည်း အဲဗာတန်အသင်းနဲ့ပွဲစဥ် အပြီးသတ်လူစာရင်းမှာ ကူကူရယ်လာကို ထည့်သွင်းနိုင်အောင် ကြိုးစားနေကြပါတယ်။",
"btext3": "ကစားသမားသစ် ကူကူရယ်လာနဲ့ အဝေးကွင်းဂျာစီကိုပါ တစ်ပါတည်း ကြော်ငြာခဲ့ပါတယ်။",
"imgurl1":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhr6XBsUEOWXByWFy2iM1f978bi3djhP_qoUMwCRQhcShW9KoohXQRFWM4t9wo4modpe3RAPvluyTevdrgbT9ozLbxm8atIfZZYjGGVgdhOZI2IylHYmANhP3ifjzSLOEeqHIw84Z2txGs_XlRFX0SJCiHzd816zsXzoSc6Bx-rKnUMtX64cYr5IYIOPA/s320/FB_IMG_1659699564957.jpg",
"imgurl2":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivuORe9symkCbim1uAk6FMoRHl-5hPg1nxD8ppQINRcEgPycHsGud-nIB8kS8PSBmq1GIxgVjNcKQP9JiK0nDTniZXDndrdj0DqKAht6cDs228HU4BUSVO-tZ0tT0Xj2hRgixcPgzCEX8GiQEos3UOKrMTEmLSRu5xVGgzwBBCyIaiy5_TYbhqF7v53Q/s320/FB_IMG_1659699558035.jpg",
"imgurl3":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXxTkvfHoViWWdgBb3gUW_EwmftITtmh4SwMsc2yeiwwEF-VkIqPT57XLEIvdVnVUB3TSNGynxlYg-7jalnmncOoqPfwqbyyQKFrCd4cBs06ABh0DOjKXXGJpsemwWdaCWcRbS5mvkTGvop5hU5a9VjPzsA1sAidBCisATUo2mspL17qby4aYEhrkMRg/s320/FB_IMG_1659699552501.jpg"
 },
{
"ndate":"August 5",
"htext":"လာမယ့် ဘောလုံးရာသီမှာ ဂိုးဖန်တီးမှု အများဆုံးဆုကို ရရှိဖို့ ရေပန်းစားနေတဲ့ သုံးဦး",
"btext1":"လာမယ့် 2022/23 ဘောလုံးရာသီရဲ့ ဂိုးဖန်တီးမှု အများဆုံး ကစားသမားဆုကို ရရှိဖို့ ရေပန်းစားနေတဲ့ ကစသမားလေးဦးကို ဖော်ပြပေးလိုက်ပါတယ်။.........ဘရူနိုဖာနန်ဒက်စ်...........ဘရူနိုဟာ ယူနိုက်တက်ကို ရောက်ရှိလာပြီး စတင်ပွဲထွက် ကစားခွင့်ရချိန်မှ ယခုအချိန်ထိ ပရီးမီးယားလိဂ်မှာ အခွင့်အရေးဖန်တီးမှု အများဆုံး ကစားသမား ဖြစ်ပါတယ် ။ သူဟာ မန်ချက်စတာ ယူနိုက်တက်ကို ရောက်လာချိန်မှ စတွက်ရင် ဂိုးဖန်တီးမှု 25 ကြိမ်ပြုလုပ်ထားပြီး မန်စီးတီး ကွင်းလယ်လူ ကယ်ဗင် ဒီဘရိုင်းနဲ့ အတူတူ ဖြစ်ပါတယ် ။",
"btext2":"ဆွန်ဟောင်မင်..........................ပြီးခဲ့တဲ့ ဘောလုံးရာသီမှာ လီဗာပူးတိုက်စစ်မှူး မိုဟာမက်ဆာလက်နဲ့အတူ ဂိုးသွင်းအများဆုံး ရွှေဖိနပ်ဆုကို ပူးတွဲရယူနိုင်ခဲ့တဲ့ တောင်ကိုရီးယား တိုက်စစ်ကစားသမား ဆွန်ဟောင်မင်ဟာ ပရီးမီးယားလိဂ်ရဲ့ ဂိုးဖန်တီးမှု အများဆုံး အာရှသားတစ်ယောက်ဖြစ်ပါတယ် ။ လာမယ့်ရာသီမှာလဲ ဆွန်‌တစ်ယောင် ဘယ်လောက်ထိ လုပ်ပြမလဲ စောင့်ကြည့်ရမှာပါ။",
"btext3": "ကယ်ဗင်ဒီဘရိုင်း.....................ပရီးမီးယားလိဂ် ချန်ပီယံ မန်စီးတီးအသင်းရဲ့ အဓိက အသက်သွေးကြောဖြစ်တဲ့ ကွင်းလယ်လူ ကယ်ဗင်ဒီဘရိုင်းကတော့ ပရီးမီးယားလိဂ်ရဲ့ ဂိုးဖန်တီးမှု အများဆုံးဆုကို 3 ကြိမ်အထိ ရယူထားနိုင်ခဲ့ပါတယ် ။ ဒေးဗစ်ဘက်ခမ်း ၊ လမ်းပတ် နဲ့ ဖာဘရီဂတ်စ်တို့လဲ သုံးကြိမ်စီ ရယူထားနိုင်ပါတယ် ။ဂိုးဖန်တီးမှု အများဆုံး ကစားသမားဆုကို လေးကြိမ်အထိ ဘယ်သူမှ စံချိန်တင် မရရှိသေးပဲ ဘယ်ဂျီယံသား ကွင်းလယ်လူဟာ ဟာလန်း ၊ အယ်လ်ဗာရက်စ်တို့လို တိုက်စစ်မှူးတွေကို ဖန်တီးမှုတွေ ပြုလုပ်ပေးပြီး လေးကြိမ်အထိ ရယူနိုင်မလားဆိုတာ စောင့်ကြည့်ရမှာပါ။",
"btext4": "ဆာလက်.....................ပြီးခဲ့တဲ့ ရာသီက ရွှေဖိနပ်ဆုရှင် အီဂျစ်တိုက်စစ်မှူး ဆာလာဟာ ဂိုးသွင်းနှုန်းကောင်းသလို ဂိုးဖန်တီးမှုလဲ အားကောင်းတဲ့ တိုက်စစ်မှူး တစ်ယောက်ပါ။ အသင်းဖော်မာနေး ဘိုင်ယန်ကို ပြောင်းရွေ့သွားပေမယ့် ဒါဝင်နူနက်ဇ်ကို သန်း 100 ပေးပြီး ပြန်လည် အားဖြည့်ထားတာ မလို့ ဆာလက်နဲ့ နူနက်ဇ်အတွဲ ဘယ်လောက်ထိ လုပ်ပြမလဲ စောင့်ကြည့်ရမှာပါ။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-05_09-36-38-941.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-05_09-36-52-919.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-05_09-38-32-068.jpg",
"imgurl4":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-05_09-37-37-796.jpg"
 },
{
"ndate":"August 5",
"htext":"ကစားသမားသစ်တွေကို မှတ်ပုံတင်နိုင်ဖို့ ပီကေးနဲ့ ဘူးစကတ်စ်ကို လစာလျော့ယူဖို့ ဘာစီတောင်းဆို",
"btext1":"ဘဏ္ဍာရေး ပြသာနာတွေနဲ့ ရင်ဆိုင်နေခဲ့ရတဲ့ ဘာစီလိုနာ အသင်းဟာ ပြီးခဲ့တဲ့ ဘောလုံးရာသီကတည်းက ခေါ်ယူထားတဲ့ ကစားသမား တချို့ကို မှတ်ပုံတင်ဖို့ နောက်ခံလူ ပီကေးနဲ့ ကွင်းလယ်လူ ဘူးစကတ်စ်တို့ရဲ့ လစာတွေကို လျှော့ချဖို့ တောင်းဆိုခဲ့ရပြီး ဒီတောင်းဆိုမှုကိုလည်း ဒီကစားသမားကြီးတွေက လက်ခံ သွားခဲ့ပါတယ်။အခုလည်း နွေဈေးကွက်ကမှ ခေါ်ယူထားတဲ့ တိုက်စစ်မှူး လီဝန်ဒေါစကီး တောင်ပံကစားသမား ရာဖင်ဟာနဲ့ နောက်ခံလူ ခွန်ဒဲတို့ကို လာလီဂါမှာ စာရင်းသွင်းနိုင်ဖို့အတွက် ပီကေးနဲ့ ဘူးစကတ်စ်တို့ကိုပါ ထပ်မံပြီး လစာ လျှော့ယူပေးဖို့ တောင်းဆိုလာခဲ့ ရပြန်ပါတယ်။",
"btext2":"ဘာစီလိုနာအသင်းရဲ့ နှစ်ရာသီဆက် လစာလျော့ယူရန် တောင်းဆိုထားမှုကို ပီကေးနဲ့ ဘူးစကတ်စ်တို့ဘက် ကနေ ငြင်းဆန်ခဲ့မယ်ဆိုရင် ဘာစီလိုနာအတွက် အကြီးအကျယ် ပြသာနာ ဖြစ်လာနိုင်တယ်လို့ သတင်းတချို့ကနေ ဖော်ပြနေကြပါတယ်။ဒါပေမယ့် ဘာစီလိုနာ အသင်းဥက္ကဌဖြစ်သူ လာပေါ်တာက သူ့အသင်း ဘဏ္ဍာရေး အကျပ်အတည်းတွေနဲ့ ရင်ဆိုင်နေရတဲ့ ကြားက အသင်းအတွက် ကစားသမားသစ်တွေ တပုံတပင် ခေါ်ယူထား ပေးနိုင်တာ ဖြစ်လို့ လက်ရှိ အခြေအနေမျိုးကိုပါ အကောင်းဆုံး ဖြေရှင်းပေးနိုင်ဖွယ် ရှိနေပါတယ်။",
"btext3": "လတ်တလောမှာ ဘာစီလိုနာအနေနဲ့ အသင်းမှာ အပိုဖြစ်နေတဲ့ ကစားသမားတွေကို အလွတ်ပြောင်းရွှေ့ကြေးတွေနဲ့ အသင်းကနေ ရှင်းထုတ်သွားဖို့ လုပ်ဆောင်နေပြီး ဒီကစားသမားတွေထဲမှာ မန်ဖစ်ဒီပိုင်း မာတင်ဘရေ့ဝိတ် ဆင်မြူရယ်အမ်တီတီနဲ့ ဂိုးသမားနေတိုတို့ ပါဝင်နေကြပါတယ်။ဒီကစားသမားတွေ အနေနဲ့ အသင်းအပြောင်းအရွှေ့ ခက်ခဲနေမယ်ဆိုရင် နယ်သာလန် ကွင်းလယ်လူ ဒီဂျောင်ကို မဖြစ်မနေ ရောင်းထုတ်ဖို့ လိုအပ်လာမှာ ဖြစ်ပါတယ်။ ဒီဂျောင်ကိုတော့ မန်ယူနိုက်တက်နဲ့ ချယ်လ်ဆီးက အလိုရှိနေပြီး ကစားသမားကတော့ ဘာစီလိုနာကနေ ထွက်ခွာရမယ်ဆိုရင် ချယ်လ်ဆီးကိုသာ ရွေးချယ်သွားဖွယ် ရှိနေရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-05_07-01-14-556.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-05_07-01-32-611.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-28_20-48-47-420.jpg"
 },
{
"ndate":"August 5",
"htext":"ဆီဗီလာ အသင်းနဲ့ သဘောတူညီမှု ရရှိခဲ့ပြီး ဆေးစစ်မှု ခံယူတော့မယ့် မန်ယူနောက်ခံလူ တဲလက်စ်",
"btext1":"စပိန်လာလီဂါ ကလပ် ဆီဗီလာအသင်းဟာ ယခုနွေရာသီမှာ ခွန်ဒေးအပြင် အဓိက နောက်ခံလူ အချို့ကို လက်လွှတ်ခဲ့ရပြီး ပြန်လည် အင်အား ဖြည့်မှု အဖြစ် မန်ချက်စတာ ယူနိုက်တက် အသင်းရဲ့ ဘရာဇီးဘယ်နောက်ခံ ကစားသမား အဲလက်စ် တဲလက်စ်ကို တစ်ရာသီ အငှားနဲ့ ခေါ်ယူဖို့ သဘောတူညီမှု ရရှိသွားပြီ ဖြစ်ပါတယ်။",
"btext2":"ဆီဗီလာအသင်းဟာ ဒီနွေမှာ အသင်းရဲ့ ဗဟိုခံစစ်မှူးတွေ ဖြစ်တဲ့ ဒီယေဂိုကားလို့စ်နဲ့ ဂျု့စ်ခွန်ဒဲတို့ကို အက်စတွန်ဗီလာနဲ့ ဘာစီလိုနာ အသင်းတွေဆီ ရောင်းချခဲ့သလို အသင်းရဲ့ ဘယ်နောက်ခံလူ အော်ဂတ်စတိန်ဆန်ကိုလည်း ဗီလာကိုပဲ အငှားချ ထားခဲ့ပါတယ်။မန်ယူနိုက်တက် အသင်းဟာလဲ နွေဈေးကွက်ထဲမှာ နယ်သာလန် ဘယ်နောက်ခံလူ တိုင်လာမာလာစီယာကို ခေါ်ယူထားခဲ့သလို အသင်းမှာက နောက်ထပ် ဘယ်ခြမ်း ခံစစ် ကစားသမားအဖြစ် လုခ်ရှောပါ ရှိနေသေးတာကြောင့် တဲလက်စ်ကို အငှားချခဲ့တာ ဖြစ်ပါတယ်။",
"btext3": "အသက် ၂၉ နှစ်အရွယ် ဘရာဇီး ဘယ်နောက်ခံ ကစားသမား အဲလက်စ်တဲလက်စ်ဟာ မနေ့က ညနေပိုင်းမှာ စပိန်နိုင်ငံ ဆီဗီးလ်မြို့ကို သွားရောက်ခဲ့တာ ဖြစ်ပြီး ဆီဗီလာအသင်းနဲ့ ဆေးစစ်မှုတွေ ခံယူသွားတော့မှာ ဖြစ်ပါတယ်။ ဆီဗီလာဘက်ကတော့ တဲလက်စ်ရဲ့ လစာတစ်စိတ်တစ်ပိုင်းအနေနဲ့ ယူရို ၂သန်းကို ပေးချေရမှာ ဖြစ်ပါတယ်။ဒါပေမယ့် တဲလက်စ်အတွက် အငှားခေါ်ယူမှုသပ်သပ်သာ ဖြစ်ပြီး အပြီးသတ် ခေါ်ယူဖို့ မပါဝင်တာကြောင့် လာမယ့် ၂၀၂၃ခုနှစ် ဇွန်လမှာပဲ တဲလက်စ်က မန်ယူနိုက်တက်ကို ပြန်လာရမှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-03_09-24-47-350.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_08-44-28-478-1.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_09-57-37-422.jpg"
 },
{
"ndate":"August 5",
"htext":"တိုက်စစ်အင်အား အရန်အဖြစ် ဝါရင့်တိုက်စစ်မှူးဂျင်မီဗာဒီကို ခေါ်ယူချင်နေတဲ့ မန်ယူနိုက်တက်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက် အသင်းဟာ အသင်းရဲ့ တိုက်စစ်ပိုင်း အတွက် အင်အားဖြည့်တင်းမှု တရပ်အနေနဲ့ လက်စတာ စီးတီးရဲ့ ဝါရင့် တိုက်စစ်မှူး ဗာဒီကို ခေါ်ယူဖို့ စောင့်ကြည့်နေကြောင်း သိရပါတယ်။ယူနိုက်တက်ရဲ့ လက်ရှိ လူစာရင်းထဲမှာ အထောင်တိုက်စစ်မှူး အဖြစ် ကစားနိုင်စွမ်း ရှိသူက ရော်နယ်ဒိုနဲ့ မာရှယ်တို့ နှစ်ဦးထဲသာ ရှိသလို ရော်နယ်ဒိုရဲ့ အနာဂတ်ကလည်း မရေရာ မသေချာတာကြောင့် ယူနိုက်တက်ရဲ့ တာဝန်ရှိသူတွေက တိုက်စစ်မှူးသစ် တဦးကို ခေါ်ယူဖို့ ကြိုးစားနေကြတာပါ။",
"btext2":"ယူနိုက်တက်ဟာ ရက်ဘူးလ် ဆဲလ်ဘက်ရဲ့ လူငယ်ကြယ်ပွင့် တိုက်စစ်မှူး ဆက်စ်ကိုကို ခေါ်ယူဖို့ အပြင်းအထန် ကြိုးပမ်းနေသလို တဖက်မှာလည်း ယူနိုက်တက်ရဲ့ ကင်းထောက်တွေက ရော်နယ်ဒိုသာ ထွက်ခွာသွားခဲ့ရင် သူ့ရဲ့နေရာကို အစားဝင်နိုင်မယ့် အရန် တိုက်စစ်မှူး တဦးကို ဆက်လက် ရှာဖွေနေပါတယ်။မန်ချက်စတာ ယူနိုက်တက်က လက်စတာ စီးတီးအသင်းရဲ့ ပရီးမီးယားလိဂ် ဝါရင့် တိုက်စစ်မှူး ဗာဒီရဲ့ အခြေအနေကို အနီးကပ် စောင့်ကြည့်နေပြီး အကယ်၍ လိုအပ်လာမယ် ဆိုရင် ဗာဒီကို ချက်ချင်း ကမ်းလှမ်းဖို့ အစီအစဉ် ရှိနေကြောင်း သိရပါတယ်။",
"btext3": "အသက် ၃၅နှစ် အရွယ် ရှိပြီဖြစ်တဲ့ ဗာဒီဟာ လက်စတာနဲ့ စာချုပ်သက်တမ်း ၁နှစ်သာ ကျန်တော့တာကြောင့် အနာဂတ် မရေမရာ ဖြစ်နေသူ ဖြစ်ပြီး အကယ်၍ ယူနိုက်တက်ကသာ ဗာဒီကို ခေါ်ယူဖို့ ကမ်းလှမ်းလာမယ် ဆိုရင် ဗာဒီဘက်က ကမ်းလှမ်းမှုကို ချက်ချင်း လက်ခံဖွယ် ရှိကြောင်း နီးစပ်တဲ့ လူတွေက ပြောကြားထားကြပါတယ်။လက်စတာ စီးတီးကတော့ သူတို့ရဲ့ ဝါရင့် တိုက်စစ်မှူး ဗာဒီအတွက် ပြောင်းရွှေ့ကြေး ပေါင် ၃သန်း ဝန်းကျင် တောင်းဆိုဖွယ် ရှိကြောင်း အပြောင်းအရွှေ့ ကျွမ်းကျင်သူတွေက သုံးသပ်ထားကြပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_14-06-03-668.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-26_09-51-51-074.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_14-05-32-195.jpg"
 },
{
"ndate":"August 4",
"htext":"စတန်းဖို့ဘရစ်ချ်သို့ရောက်ရှိလာပြီး ချဲဆီးနှင့် 6 နှစ်စာချုပ်ချုပ်ဆိုခဲ့ပြီဖြစ်တဲ့ အက်စတွန်ဗီလာကွင်းလယ်လူ",
"btext1":"Carney Chukwuemeka သည် အက်စတွန်ဗီလာမှ ချယ်လ်ဆီးသို့ ပေါင်သန်း 20 ဖြင့် ပြောင်းရွှေ့သွားခဲ့ပြီဖြစ်သည်။ကလပ်အသင်းနှစ်သင်းသည် အင်္ဂါနေ့မွန်းလွဲပိုင်းတွင် အပြောင်းအရွှေ့နှင့်ပတ်သက်ပြီး သဘောတူညီမှုရရှိခဲ့ပြီဖြစ်ကြောင်း အတည်ပြုထုတ်ပြန်ခဲ့သည်။Chukwuemeka သည် ဗီလာမှ ထွက်ခွာရန် ကြိုးပမ်းနေပြီး ၎င်း၏ လက်မှတ်ကို ဥရောပ ထိပ်သီးအသင်း အများအပြားတွင် လိုက်လျောညီထွေရှိနေကြောင်း ယခုနွေရာသီ အစောပိုင်းတွင် 90min က အစီရင်ခံတင်ပြခဲ့ပြီး ယခုအခါ ချဲလ်ဆီးဖြင့်ခြောက်နှစ်စာချုပ်ဖြင့် ရေးထိုးထားသည်။",
"btext2":"“ပြီးခဲ့တဲ့ရက်အနည်းငယ်က ကျွန်တော် ချဲလ်ဆီးကို ခေါင်းထဲကနေ ထုတ်မထုတ်နိုင်ခဲ့တဲ့အတွက် အားလုံးပြီးသွားတဲ့အတွက် ပျော်ရွှင်ပြီး စိတ်သက်သာရာရခဲ့ပါတယ်” လို့ Chukwuemeka က Chelsea ဝက်ဘ်ဆိုက်ကို ပြောကြားခဲ့ပါတယ်။“ကျွန်တော် အရမ်းစိတ်လှုပ်ရှားနေပြီး ကွင်းထဲရောက်ဖို့ မစောင့်နိုင်တော့ဘူး၊ ကစားသမားတွေအားလုံးနဲ့ တွေ့ဆုံပြီး ချဲလ်ဆီးအသင်းနဲ့ ဂိမ်းတွေနဲ့ ဆုဖလားတွေ ရယူနိုင်ဖို့ ကြိုးစားမှာပါ။” ဟုပြောဆိုခဲ့သည်။",
"btext3": "ချဲလ်ဆီးအသင်းဥက္ကဌ Todd Boehly က “ကာနေးဟာ ဥရောပရဲ့ စိတ်လှုပ်ရှားစရာအကောင်းဆုံးလူငယ်ကစားသမားတွေထဲက တစ်ဦးဖြစ်တာကြောင့် စတန်းဖို့ဒ်ဘရစ်ချ်မှာ သူ့ကိုမြင်တွေ့နိုင်ဖို့ ကျွန်တော်တို့ တကယ်ကို မျှော်လင့်နေပါတယ်။“သူ့ကို ချဲလ်ဆီးဆီ ခေါ်ဆောင်လာပြီး ရာသီသစ်နဲ့ နောက်ဆက်တွဲအတွက် အရည်အချင်းရှိတဲ့ လူငယ်တစ်ဦးကို ကျွန်တော်တို့ လူစာရင်းမှာ ထည့်သွင်းနိုင်ခဲ့လို့ ဝမ်းသာပါတယ်။”လိုဆိုလာခဲ့ပါတယ်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/08/images-2022-08-04T163338.766.jpeg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/08/images-2022-08-04T163418.640.jpeg",
"imgurl3":"https://www.drepost.com/wp-content/uploads/2022/08/0_Carney-Chukwuemeka-has-moved-to-Chelsea-1024x1024.jpg"
 },
{
"ndate":"August 4",
"htext":"ဘာစီမှာ အနာဂတ် မရေရာနေတဲ့ တပည့်ဟောင်းကို ချယ်လ်ဆီးမှာ ပြန်လက်တွဲမယ့် တူချယ်",
"btext1":"ဘယ်လ်ဂျီယံ တိုက်စစ်မှူး လူကာကူကို သူရဲ့အသင်းဟောင်း အင်တာမီလန်ဆီ အငှားချခဲ့ရပြီး တီမိုဝါနာကိုပါ လိုက်ဇစ်အဆီ ပြန်လည် စေလွှတ်ရဖို့ ရှိနေရတဲ့ ချယ်လ်ဆီးဟာ တိုက်စစ်ပိုင်းအတွက် အသင်းရဲ့ ပစ်မှတ် ကစားသမားစာရင်းမှာ အာဆင်နယ် တိုက်စစ်မှူးဟောင်း လက်ရှိ ဘာစီတိုက်စစ်မှူး အူဘာမီယန်းပါ ပါဝင်နေခဲ့ပါတယ်။",
"btext2":"ဖာဘရီဇီယိုရိုမာနိုရဲ့ သတင်းဖော်ပြချက်အရတော့ ချယ်လ်ဆီးဟာ တိုက်စစ်မှူးသစ် ခေါ်ယူဖို့အတွက် ဆဲလ်ဘက် လူငယ် တိုက်စစ်ကစားသမားလေး ဆက်ကိုအပြင် ဘာစီလိုနာ တိုက်စစ် ကစားသမားကြီး အူဘာမီယန်းကိုပါ ပစ်မှတ်ထားနေတယ်လို့ ဖော်ပြလာခဲ့ပါတယ်။အသက် ၃၃ နှစ်အရွယ် ရှိနေပြီဖြစ်တဲ့ တိုက်စစ်မှူး အူဘာမီယန်းဟာ ပြီးခဲ့တဲ့ ဆောင်းဈေးကွက်အတွင်းကမှ အာဆင်နယ်ကနေ ဘာစီလိုနာကို အလွတ်နဲ့ ရောက်ရှိလာခဲ့တာဖြစ်ပြီး အသင်းမှာ အလျင်အမြန် အံ့ဝင်ခဲ့ပေမယ့် လီဝန်ဒေါစကီး ရောက်ရှိလာတာကြောင့် အူဘာမီယန်းရဲ့ အနာဂတ်က မရေမရာ ဖြစ်လာခဲ့ပါတယ်။",
"btext3": "ဒီအချိန်မှာပဲ တိုက်စစ် ကစားသမားတွေ ဖြည့်တင်းရဖို့ ရှိနေတဲ့ ချယ်လ်ဆီးအသင်းက အူဘာမီယန်းကို အသင်းဆီ ခေါ်ယူဖို့အတွက် ကစားသမားဘက်ကို စတင် ဆက်သွယ် လာခဲ့ပြီး ဆွေးနွေးမှုတွေ လုပ်ဆောင်နေတယ်လို့ သတင်းထွက်ပေါ် လာခဲ့ပါတယ်။ဒါပေမယ့် လက်ရှိအချိန်ထိတော့ ချယ်လ်ဆီးဘက်က ဂါဘွန် လက်ရွေးစင်ကြီး အူဘာမီယန်းကို ခေါ်ယူနိုင်ဖို့အတွက် တရားဝင် ကမ်းလှမ်းမှု လုပ်ဆောင်ခြင်း မရှိသေးဘူးလို့ သိရပါတယ်။ချယ်လ်ဆီးဟာ ယခုနွေမှာ အမေရိကန် ဂိုးသမား ဂေဘရီရယ်ဆလိုနီနာ အက်စတွန်ဗီလာ လူငယ်ကွင်းလယ်ကစားသမားလေး ကာနေးချူကွယ်မယ်ကာ နာပိုလီ နောက်ခံလူ ကူလီဘာလီတို့ကို ခေါ်ယူထားနိုင်ခဲ့သလို ဘရိုက်တန် ဘယ်နောက်ခံလူ ကူကူရယ်လာကိုပါ သေချာပေါက် ခေါ်ယူသွားနိုင်တော့မှာ ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_10-41-42-367-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_10-43-04-444.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_10-42-32-647.jpg"
 },
{
"ndate":"August 4",
"htext":"ချဲလ်ဆီးဖန်တွေကို တစ်ရက်တောင် ပျော်ခွင့်မပေးပဲ မျှော်လင့်ချက်တွေ ရိုက်ချိုးလိုက်တဲ့ ဘရိုက်တန်",
"btext1":"ချဲလ်ဆီးအသင်းဟာ ဘရိုက်တန် နောက်ခံလူ ကူကူရယ်လာကို မန်စီးတီးထက် ဦးအောင် ခေါ်ယူနိုင်ခဲ့ပြီး ဘရိုက်တန်နဲ့ ပြောင်းရွှေ့ကြေးရော၊ ကစားသမားနဲ့ပါ သဘောတူညီမှုရရှိခဲ့ပြီဖြစ်ကြောင်း ဖာဘရီဇီယို ရိုမာနိုအပြင် အခြားသော သတင်းဌာနတွေက ဖော်ပြခဲ့ပေမယ့် ဘရိုက်တန်ကတော့ တလွဲသတင်းတွေလို့ တရားဝင် ဖြေရှင်းခဲ့ပါပြီ။",
"btext2":"လက်ရှိနွေရာသီ အပြောင်းအရွှေ့မှာ တော်တော်လေး ကံဆိုးနေတဲ့ ချဲလ်ဆီးတို့ ဒီတခါမှာလည်း ကံမကောင်းနိုင် တော့ပါဘူး။ ဘရိုက်တန်ဘက်က ကူကူရယ်လာရဲ့ သတင်းတွေကို ညတွင်းချင်း ငြင်းဆန် ပယ်ချလာခဲ့တာပဲ ဖြစ်ပါတယ်။ မတိကျမသေချာတဲ့ သတင်းအမှားတွေလို့ ဘရိုက်တန်ဘက်က ပြစ်တင် ဝေဖန်ပါတယ်။ဘရိုက်တန်က သူတို့ရဲ့ တရားဝင်တွစ်တာမှာ “ဒီနေ့ညနေမှာ မီဒီယာ အများအပြားက တင်ထားတဲ့ မမှန်မကန် သတင်းတွေကို ကျနော်တို့ ငြင်းဆန်ပါတယ်။ ကူကူရယ်လာ အတွက် ဘယ်အသင်းနဲ့မှ သဘောတူညီမှု ရရှိထားခြင်း မရှိသေးပါဘူး” လို့ ရေးသားဖော်ပြ ခဲ့ပါတယ်။",
"btext3": "ချဲလ်ဆီးဟာ နောက်ခံလူသစ် မဖြစ်မနေ လိုအပ်နေပြီး ကူကူရယ်လာအတွက် ဘရိုက်တန် တောင်းဆိုနေတဲ့ ပြောင်းရွှေ့ကြေး ပေါင်သန်း ၅၀ အပြင် လီဗီကိုဝဲလ်ကိုပါ အပြောင်းအရွှေ့ တစိတ်တပိုင်းအဖြစ် ထည့်သွင်း ကမ်းလှမ်းခဲ့တယ်လို့ သိရှိရပါတယ်။ ဒါ့အပြင် ကူကူရယ်လာနဲ့ ချဲလ်ဆီးအကြား (၆) နှစ် သက်တမ်းရှိ စာချုပ်တရပ်ကို ချုပ်ဆိုဖို့ သဘောတူညီမှု ရရှိထားပါတယ်။သို့ပေမယ့် မနေ့က နှစ်သင်းကြား အပြီးသတ် သဘောတူညီမှု ရရှိခဲ့ပြီဆိုတဲ့ သတင်းတွေကိုတော့ ဘရိုက်တန်ဘက်က ငြင်းဆန်ပယ်ချခဲ့ပါတယ်။ ကူကူရယ်လာကို ခေါ်ယူဖို့ မန်စီးတီး၊ ဘာစီလိုနာတို့ကလည်း စိတ်ဝင်စားနေပြီး မန်စီးတီးကတော့ ကစားသမားအတွက် ပေါင်သန်း ၄ဝ ထက် ပိုပေးမှာ မဟုတ်ဘူးလို့ သိရှိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_12-32-10-892.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_12-31-32-506.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-04_13-16-54-625.jpg"
 },
{
"ndate":"August 4",
"htext":"ရာသီသစ်မှာ (၃)မှတ်ကိုအစောဆုံးရယူမယ့် အာဆင်နယ်ရဲ့ ဖြစ်နိုင်ဖွယ်လူစာရင်းနဲ့ ရလဒ်ခန့်မှန်းချက်",
"btext1":"FacebookTwitterပရီးမီးယားလိဂ် ရာသီသစ် စတင်ပါပြီ ။ လာမယ့် သောကြာနေ့ညမှာ လန်ဒန် ကလပ် ၂ သင်း ဖြစ်ကြတဲ့ ခရစ္စတယ် ပဲလေ့စ် နဲ့ အာဆင်နယ် တို့ရဲ့ အားပြိုင်ပွဲနဲ့ ရာသီသစ် ကို ဖွင့်လှစ်တော့မှာပါ ။ ရာသီကြို ခြေစမ်းပွဲတွေ ၊ ဖလားပွဲတွေ ရဲ့ အနေအထားကြောင့် အာဆင်နယ် ပရိသတ်တွေဟာ ဒီနှစ်ကို ရင်ခုန် စိတ်လှုပ်ရှားမှု အပြည့်နဲ့ အသင့်ရှိနေ ကြမှာ အသေအချာပါပဲ ။ဒီပွဲမှာ နည်းပြ မီကေး အာတီတာ ဘယ်လို ကစားသမားတွေကို ပွဲထုတ်မယ် ၊ ပြိုင်ဘက် ပဲလေ့စ် ဘက်ကရော ဘယ်သူတွေ ပါဝင် လာမယ် ၊ ဘယ်လို ရလဒ်တွေ ထွက်ပေါ် လာနိုင်မလဲ ဆိုတာကို ခန့်မှန်း သုံးသပ်ပေးလိုက် ရပါတယ် ။အာဆင်နယ် ရဲ့ ရာသီကြို ပြင်ဆင်မှုက အားရစရာ ကောင်းတယ်ဆိုတာထက်ကို ပိုခဲ့ပါတယ် ။ ပွဲတိုင်း အနိုင် ရပြီး ဖလော်ရီဒါ ဖလား နဲ့ အီးမရိတ် ဖလားတွေကို ဆွတ်ခူးခဲ့ ပါတယ် ။ဆီဗီးလား ၊ ချဲလ်ဆီး တို့လို အသင်းကောင်းတွေ ၊ ပြိုင်ဘက်ကောင်းတွေကို ၆ ဂိုး ၊ ၄ ဂိုး စသည်ဖြင့် ဂိုးပြတ် အနိုင် ကစားခဲ့ပြီး ၂ ပွဲစလုံးမှာ ဂိုးလုံး၀ ပြန်မပေးခဲ့ ရပါဘူး ။ နောက်ဆုံး ၃ ပွဲမှာ အာတီတာ ဟာ ၄-၂-၃-၁ ကို နှစ်ပွဲ ၊ ၃-၄-၁-၂ ကို တပွဲ ခင်းကျင်းသွားခဲ့ ပါတယ် ။ ဆီဗီးလား ကို ဂိုးဒါဇင်ဝက် သွင်းခဲ့တဲ့ အီးမရိတ် ဖလားပွဲက ၃-၄-၁-၂ ပါ ။ ဒါပေမယ့် လာမယ့် သောကြာညမှာတော့ ကစားနေကျ ၄-၂-၃-၁ ကိုပဲ အာတီတာ ပြန်ရွေးနိုင်ပါတယ် ။ဆီဗီးလား ဟာ အင်္ဂလိပ် ကလပ်တွေထက် နည်းစနစ် အသားပေး ကစားခဲ့တာကြောင့် နည်းစနစ် ပိုသာပြီး ပိုမြန်တဲ့ အာဆင်နယ် တို့ တရစပ် ထိုးဖောက် ဂိုးသွင်း နိုင်ခဲ့တာပါ ။ ပဲလေ့စ် လို အင်္ဂလိပ် ကစားဟန် နဲ့ အသင်းကိုတော့ ဒီလို လုပ်နိုင်ဖို့ မလွယ်ပါဘူး ။",
"btext2":"အထူးသဖြင့် ဇာဟာ လို လျှင်မြန်တဲ့ တိုက်စစ်သမား ရှိတဲ့ ပဲလေ့စ် ရဲ့ တန်ပြန် တိုက်စစ်တွေကို ကာကွယ်ဖို့ နောက်တန်း ၄ ယောက် ကစားကွက် ကိုပဲ အာတီတာ ရွေးချယ်ဖို့ ရှိပါတယ် ။ လူစာရင်း ကတော့ ချဲလ်ဆီး နဲ့ ပွဲမှာရော ဆီဗီးလား နဲ့ ပွဲမှာပါ အာတီတာ ရဲ့ အသုံးပြုပုံက အတူတူပါပဲ ။ ကစားပုံသာ ပြောင်းသွားပေမယ့် ပွဲထွက် ၁၁ ယောက် ကတော့ ဒီလူတွေပဲ ဖြစ်ခဲ့ပါတယ် ။အဲ့ဒိ ၁၁ ယောက်ကိုပဲ သောကြာနေ့ညမှာ အာတီတာ ဆက်သုံးဦးမှာပါ ။ ဂျေဆု ကို အထောင်မှာ ထားမယ် ၊ မာတင်နယ်လီ ၊ အိုဒီဂတ် ၊ ဆာကာ တို့နဲ့ ဝန်းရံမယ် ၊ ကွင်းလယ်မှာ ရှာကာ နဲ့ ပါတေး တို့ ရှိနေပါမယ် ။ ခံစစ်မှာတော့ စီးတီးက ရောက်လာတဲ့ ဇင်ချန်ကို ၊ ဂါဘရီရယ် ၊ ဆလီဘာ နဲ့ ဘန်ဝှိုက် တို့ ကစားသွားဖို့များပါတယ် ။ ဂိုးသမား နေရာကတော့ ရမ်းစ်ဒဲ ဆိုတာ မေးဖို့တောင် လိုမှာ မဟုတ်ပါဘူး ။အိမ်ရှင် ပဲလေ့စ် ကတော့ ရာသီကြို ခြေစမ်းပွဲတွေမှာ ယူနိုက်တက် ကို ရှုံး ၊ လိဒ် ကို သရေ ကစားခဲ့ပြီး အခြား ၃ ပွဲကိုတော့ အနိုင်ရခဲ့ ပါတယ် ။ QPR နဲ့ ပွဲကလွဲရင် ပွဲတိုင်း ဂိုးပေးခဲ့ရပြီး နံပါတ် ၁ ဂိုးသမား ဘတ်လန်း မကစားနိုင် သေးတာဟာ ပက်ထရစ် ဗီယာရာ အတွက် ထိုးနှက်ချက် ဖြစ်စေခဲ့ ပါတယ် ။အာဆင်နယ် နဲ့ပွဲမှာ ဗီယာရာ အနေနဲ့ ၄-၃-၃ ကစားပုံကို ခင်းကျင်း လာနိုင်ပြီး ကွင်းလယ်မှာ လန်းစ် အသင်းကနေ ပြောင်းရွှေ့လာတဲ့ ဒိုကူရေး ပါဝင်လာနိုင်ချေ ရှိပါတယ် ။ ဒါ့အပြင် ဒါဘီ ကနေ ပြောင်းလာပြီး ပုံစံကောင်းတွေ ပြနေတဲ့ လူငယ်လေး အီဘိုင်ယိုဝီ ကိုလည်း ညာတောင်ပံ မှာ ပွဲထုတ်လာနိုင်ချေ ရှိပြီး အယူး နဲ့ ဇာဟာ တို့လည်း တိုက်စစ်မှာ ပါဝင်လာဖို့ အလားအလာများနေပါတယ် ။",
"btext3": "နောက်တန်း ကိုတော့ အပြောင်းအလဲ လုပ်ဖို့ မရှိနိုင်ဘဲ ဂွီဟီ ၊ အန်ဒါဆင် တို့ ဦးဆောင်လာနိုင်ပါတယ် ။ လန်ဒန် ဒါဘီ ပီပီ အာဆင်နယ် နဲ့ ခရစ္စတယ် ပဲလေ့စ် တို့ရဲ့ ထိပ်တိုက် တွေ့ဆုံမှု ရလဒ်တွေဟာ ဘက်မျှ ပြီး အပြန်အလှန် သွင်းဂိုးတွေနဲ့ မြိုင်ဆိုင်ခဲ့ ပါတယ် ။နောက်ဆုံး ကစားခဲ့တဲ့ ၅ ပွဲမှာ တသင်းစီက ၁ ပွဲစီ နိုင်ခဲ့ကြပြီး ၂ ပွဲ သရေကျခဲ့ပါတယ် ။အာဆင်နယ် က ၆ ဂိုး သွင်းနိုင်ခဲ့ပြီး ပဲလေ့စ် ကတော့ ၇ ဂိုးသွင်းနိုင်ခဲ့ ပါတယ် ။ အခုပွဲလည်း ၂ သင်းပေါင်း သွင်းဂိုး က ၃ ဂိုးနဲ့ အထက် ရှိနိုင်ပါတယ် ။ အာတီတာ အနေနဲ့ သူ့ရဲ့ လုပ်ငန်းစဉ် အပေါ် အပြည့်အ၀ ယုံကြည်ပြီး ရာသီကြို ခြေစမ်းပွဲတွေ တုန်းကလို တိုက်စစ်အသားပေး ကစားသွားမယ် ဆိုရင် အဖွင့်ပွဲကို အနိုင်ရဖို့ အလားအလာများပါတယ် ။လက်ရှိ အာဆင်နယ် ရဲ့ စိတ်ဓါတ် ဟာ အတက်ဘက်ကို ရောက်နေပြီး အာတီတာ အနေနဲ့ ဒါကို ကောင်းကောင်း အသုံးချနိုင်မှာပါ ။ ပဲလေ့စ် ကတော့ တိုက်စစ်မှာ လူစုံပေမယ့် ခံစစ်ပိုင်းမှာတော့ အားနည်းမှုတွေ ရှိနေပါသေးတယ် ။ အာဆင်နယ် တိုက်စစ်မှူးသစ် ဂျေဆု ရဲ့ mobility ဟာ ပဲလေ့စ် ခံစစ်ကို အလုပ်များစေပြီး ဆာကာ ၊ မာတင်နယ်လီ တို့ အတွက် အခွင့်အရေးတွေ ဖြစ်လာစေနိုင်ပါတယ် ။အာဆင်နယ် ဘက်က ဘယ်လောက်ထိ အဆုံးသတ် ပိုင်နိုင် သေချာမလဲ ဆိုတာက ဒီပွဲရဲ့ အဖြေကို အဓိက ဆုံးဖြတ်ပေးသွားမှာပါ ။ ပဲလေ့စ် ဘက်က ဂိုးသွင်း နိုင်ခဲ့ရင် အာဆင်နယ် တို့ ၃-၁ လောက်နဲ့ နိုင်ချေ ရှိပြီး ပဲလေ့စ် ဂိုးမသွင်းရင်တော့ ၂-၀ လောက် ဖြစ်နေချိန်မှာ အာတီတာ ထိန်းကစားဖို့ကို စဉ်းစား သွားနိုင်ချေ ရှိပါတယ် ။ ဂန်းနားဖန်တွေ ကတော့ သောကြာည အတွက် စိတ်လှုပ်ရှားနေ လောက်ပါပြီ . . . . . ။",
"imgurl1":"https://ggmunews.club/cop/wp-content/uploads/2022/08/Picsart_22-08-03_21-47-00-228-1024x538.jpg",
"imgurl2":"https://icdn.justarsenal.com/wp-content/uploads/2022/07/Emirates-Cup.jpg",
"imgurl3":"https://i2-prod.football.london/incoming/article17550082.ece/ALTERNATES/s615/0_GettyImages-1183809841.jpg"
 },
{
"ndate":"August 3",
"htext":"မန်စီးတီးရဲ့ကစားကွက်ဖန်တီးရှင်ကို မ ဖို့ အသဲအသန်ကြိုးစားလာဖွယ်ရှိတဲ့ တောသားချဲပေါက်အသင်းနဲ့အကြွေးထူအသင်း",
"btext1":"Foot Mercato ၏ ဖော်ပြချက်အရ PSG သည် မန်စီးတီးအသင်းမှ ကွင်းလယ်လူ ဘာနာဒိုဆေးလ်ဗားအား ယခုနွေရာသီအပြောင်းအရွှေ့တွင် ခေါ်ယူရန် ကြိုးပမ်းနေသည်။",
"btext2":"ဘာနာဒို​ဆေးလ်ဗား သည် မန်ချက်စတာမှ ထွက်ခွာရန် အဆင်သင့်ဖြစ်နေပြီဟု အတည်ပြုထားသော်လည်း ဘာစီလိုနာအသင်းကလည်း အသက် 27 နှစ်အရွယ်ရှိပြီဖြစ်သည့် ကွင်းလယ်ဖန်တီးရှင်ကို စက်တင်ဘာလမတိုင်မီ ခေါ်ယူရန် အပြင်းအထန်စိတ်ဝင်စားလျက်ရှိသည်။သို့သော်လည်း မန်စီးတီးအသင်းသည် ပေါ်တူဂီလက်ရွေးစင်ကစားသမားကို ရောင်းချရန် မျှော်လင့်ထားသော်လည်း စျေးနှုန်း ယူရိုသန်း 80 မှ ယူရို 85 သန်းကြားတွင် ဘာစီလိုနာနှင့် မန်စီးတီးတို့ကြား သဘောတူညီမှု မရသေးပေ။",
"btext3": "ဆေးလ်ဗားအတွက် အခကြေးငွေပေးပြီး ပြောင်းရွှေ့မယ့် Frenkie De Jong ကို ဘာစီလိုနာက မရောင်းရသေးတာကြောင့် PSG ဟာ တစ်ချိန်ကမိုနာကိုအသင်းနဲ့ အတူ လက်တွဲခဲ့ဖူးတဲ့ကွင်းလယ်လူကို ခေါ်ယူလိုနေပါတယ်။ကစားသမားကိုယ်တိုင်ကလည်း ဒီနွေရာသီမှာ Ligue 1 ကိုပြန်လာဖို့ ကန်ကွက်ထားခြင်းမရှိသေးပါဘူး။မိုနာကိုအသင်းမှ ဆေးလ်ဗားသည် ယူရိုသန်း ၅၀ ဖြင့် လွန်ခဲ့သည့် ၅ နှစ်ကတည်းက ထွက်ခွာခဲ့ပြီးကတည်းက မန်စီးတီးအတွက် ပြိုင်ပွဲစုံ ၂၅၂ ပွဲကစားကာ ၄၈ ဂိုး သွင်းယူကာ ဂိုးဖန်တီးမှု ၅၁ ကြိမ် ပြုလုပ်ထားသည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/08/maxresdefault-19-1024x576.jpg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/08/b.-silva1.png",
"imgurl3":"https://www.drepost.com/wp-content/uploads/2022/08/FWvuVgjWYAAOb-G.jpeg"
 },
{
"ndate":"August 3",
"htext":"တရုတ်မှာ စုမိဆောင်းမိ ငွေထုပ်ပိုက်ပြီး ဘရာဇီးကို ပြန်သွား‌ပြီ ဖြစ်တဲ့ အော်စကာ",
"btext1":"အော်စကာကတော့ ရှန်ဟိုင်း အသင်းကနေ ဘရာဇီးကလပ် ဖလာမင်ဂိုကို ပြောင်းရွှေ့သွားခဲ့ပြီ ဖြစ်ပါတယ်။ တချိန်က ဥရောပရဲ့ အကောင်းဆုံးကွင်းလယ်လူတဦးဖြစ်ခဲ့တဲ့ အော်စကာဟာ အသက် ၂၅ နှစ်အရွယ်မှာပဲ ချယ်လ်ဆီးကနေ ရှန်ဟိုင်းအသင်းကို တပတ်လုပ်ခ ပေါင်လေးသိန်းနဲ့ ပြောင်းရွှေ့သွားခဲ့တာဖြစ်ပါတယ်။အင်တာနေစီယွန်နယ်ကနေ ချယ်လ်ဆီးကို ပေါင် ၂၅ သန်းနဲ့ အော်စကာက ရောက်ရှိလာခဲ့ပြီး စတန်းဖို့ဘရစ်ချ်မှာ နာမည်ကျော်လာခဲ့ပါတယ်။ ချယ်လ်ဆီးအတွက် ပထမဆုံးရာသီမှာပဲ ပြိုင်ပွဲစုံ ၁၂ ဂိုးသွင်းပြီး ယူရိုပါလိဂ်ဖလားရအောင် ကူညီပေးနိုင်ခဲ့ကာ မော်ရင်ဟိုလက်အောက်မှာ အမှတ်ပေးဖလားနဲ့ လိဂ်ဖလားရယူနိုင်ခဲ့ပါတယ်။",
"btext2":"ဒီနောက်မှာတော့ သူ့ကို တရုတ်စူပါလိဂ် ကလပ် ရှန်ဟိုင်း SIPG က ပေါင် ၆၇ သန်း ပေးချေကာ ခေါ်ယူခဲ့ပြီး တပတ်လုပ်ခ ပေါင်လေးသိန်းအထိရရှိခဲ့တာဖြစ်ပါတယ်။ တရုတ်စူပါလိဂ်မှာ အော်စကာက ၁၄၈ ပွဲအထိ ရှန်ဟိုင်းအတွက် ကစားပေးခဲ့ပြီး ၄၈ ဂိုးသွင်းယူပေးခဲ့ပါတယ်။၂၀၁၈ အမှတ်ပေးဖလားကို ဆွတ်ခူးနိုင်အောင် ကူညီပေးခဲ့ပြီး ၂၀၁၉ မှာ တရုတ်အက်ဖ်အေစူပါဖလားကိုရအောင်လည်း စွမ်းဆောင်ပေးခဲ့ပါတယ်။  အော်စကာဟာ ရှန်ဟိုင်းမှာ ငါးနှစ်ခွဲကြာကစားခဲ့ပြီးနောက် ပေါင် ၁၁၄ သန်းအထိ ရရှိခဲ့တယ်လို့သိရပါတယ်။",
"btext3": "",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-03_10-11-03-182-1-1140x599.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-03_10-11-53-826.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-03_10-13-52-402.jpg"
 },
{
"ndate":"August 3",
"htext":"သိပ်ကောင်းလို့ဝယ်ခဲ့တဲ့ ပီပီအပါအဝင် သန်း ၅၀ ဖိုး ၁၁ ယောက်နဲ့ ရောင်းထုတ်မယ့် အာဆင်နယ်",
"btext1":"အာဆင်နယ်အသင်းကတော့ လာမယ့်ရာသီသစ်အတွက် ကစားသမားသစ်တွေခေါ်ယူထားမှုမှာ ဂါဘရီရယ်ဂျီးဆပ်၊ ဗီအဲရာ၊ ဇင်ချန်ကို၊ မာကွင်ဟို့စ်နဲ့ မတ်တာနာတို့ ၅ ဦးကို ရရှိထားပြီးဖြစ်ပါတယ်။ ရာသီကြိုခြေစမ်းပွဲတွေမှာ ဂျီးဆပ်ရဲ့ အံ့မခန်းခြေစွမ်းတွေနဲ့ ဖလန်းဖလန်းထနေခဲ့တဲ့ အာဆင်နယ်က ရာသီသစ်မှာ မျှော်လင့်ချင်စရာကောင်းတဲ့ အသင်းတသင်းအဖြစ်နဲ့ ရှိလာခဲ့ပါတယ်။ ",
"btext2":"အာဆင်နယ်နည်းပြအာတီတာက သူ့အသင်းကို ပိုမိုကျစ်လစ်ပြီး စုဖွဲ့မှုကောင်းအောင် တည်ဆောက်ချင်နေပြီး စျေးကွက်မပိတ်သိမ်းခင်မှာ အသင်းက ကစားသမား ၁၁ ယောက်အထိကို ရောင်းချသွားဖို့အတွက် ပြင်ဆင်နေပြီဖြစ်ပါတယ်။ တည်ငြိမ်တဲ့လူစာရင်းပိုင်ဆိုင်ဖို့ရည်ရွယ်ထားတယ်လို့ အာတီတာက ဖွင့်ဟထားပြီး လာမယ့်ရက်သတ္တပတ်တွေထဲမှာ သူတို့က ကစားသမားတွေကို ရောင်းထုတ်တော့မှာဖြစ်ပါတယ်။ဒီရောင်းထုတ်မယ့်ကစားသမားထဲမှာတော့ ကလပ်စံချိန်တင်ပြောင်းရွှေ့ကြေး ပေါင် ၇၂ သန်းပေးကာ ခေါ်ယူခဲ့တဲ့ ပီပီလည်း ပါဝင်နေပါတယ်။ ပီပီကို လိုင်လီကနေ ခေါ်ယူခဲ့တာဖြစ်ပြီး ပြီးခဲ့တဲ့ ၃ ရာသီအတွင်းမှာ အသင်းအတွက် ထင်မှတ်ထားသလိုမစွမ်းဆောင်နိုင်ခဲ့ဘဲ အိုင်ဗရီကို့စ်ကစားသမားကို ခေါ်ယူမှုက အာဆင်နယ်အတွက် ကျရှုံးတဲ့ခေါ်ယူမှုဖြစ်လာခဲ့ပါတယ်။",
"btext3": "အခုအခါမှာ ပီပီကိုခေါ်ယူမလားလို့ ပီအက်စ်ဂျီကို ကမ်းလှမ်းဖို့ အာဆင်နယ်က စီစဉ်နေကြောင်း Foot Mercato က ဖော်ပြခဲ့ပါတယ်။ ဂိုးသမားဘရန့်ဒ်လီနို၊ တာဗာရက်စ်၊ အိုကွန်ကို၊ ဘာလိုဂန်၊ ဟက်တာဘယ်လာရင်၊ တော်ရဲရား၊ ပါဘလိုမာရီ၊ မိတ်လန်းနိုင်းစ်၊ ရူနာဆန်၊ နယ်လ်ဆင်တို့လည်း ပါဝင်နေပြီး ဒီကစားသမားတွေကို ရောင်းချမှုကနေ စုစုပေါင်း ပေါင်သန်း ၅၀ အထိ ရရှိဖို့ အာဆင်နယ်ဘက်က မျှော်လင့်နေပါတယ်။ဂျီးဆပ်ခြေစွမ်းပြနေသလို ဆာကာ၊ အန်ကီတီယာတို့လည်း ဂိုးသွင်းခြေမှန်နေလို့ အာဆင်နယ်တိုက်စစ်ပိုင်းက တော်တော်လေး စိတ်ဝင်စားဖို့ကောင်းနေပါတယ်။ ကွင်းလယ်မှာလည်း အသင်းခေါင်းဆောင်သစ်ဖြစ်လာတဲ့ အိုဒီဂတ်ဦးဆောင်တဲ့ အုပ်စုက ကောင်းကောင်းအလုပ်ဖြစ်နေပြီး လာမယ့်ရာသီအတွက် အသင့်ပဲလို့ ယူဆရပါတယ်။",
"imgurl1":"https://duwun.sgp1.cdn.digitaloceanspaces.com/326160/conversions/E9qh2JIXsAEqWdp-teaser.jpg",
"imgurl2":"https://duwun.sgp1.cdn.digitaloceanspaces.com/326158/conversions/medialibrary6asu2k-content.jpg",
"imgurl3":"https://duwun.sgp1.cdn.digitaloceanspaces.com/326159/conversions/medialibrary1qUjSW-content.jpg"
 },
{
"ndate":"August 2",
"htext":"ဘရိုက်တန်စတားကို မန်စီးတီးလက်မှလုနိုင်ခဲ့ပေမယ့် ဘာစီလိုနာရဲ့ရန်ကိုတော့ကြောက်ရဖွယ်ရှိနေသေးတဲ့ ချဲလ်ဆီး",
"btext1":"ချယ်လ်ဆီးအသင်းသည် ဘရိုက်တန်နောက်ခံလူ Marc Cucurella ကို ခေါ်ယူနိုင်ရေးအတွက် ပိုမိုယုံကြည်လာကြောင်း၊ 9min မှဖော်ပြလာခဲ့သည်။မန်စီးတီးအသင်းသည် အသက် 24 နှစ်အရွယ်ကစားသမားကို ခေါ်ယူရန် ကြိုးပမ်းနေသော်လည်း ဘရိုက်တန်၏ တောင်းဆိုဈေး ပေါင်သန်း 50 ကြောင့်အဆင်မပြေဖြစ်ခဲ့ပါတယ်။မန်စီးတီးအသင်းဟာ ဘရိုက်တန်နှင့် ဆွေးနွေးခဲ့သော်လည်း ပေါင်သန်း ၄၀ သာ မြင့်မားခဲ့ပြီး ယခုအခါ ချဲလ်ဆီးအသင်းမှ ပေါင်သန်း ၅၀ ပေးချေရန် သဘောတူထားကြောင်း သတင်းရင်းမြစ်များက မှအတည်ပြုခဲ့သည်။",
"btext2":"ငွေပေးချေမှုရွေးချယ်စရာများနှင့် စာချုပ်များအပါအဝင် သဘောတူညီချက်ကို ယခုအခါ နှစ်ဖက်စလုံးက အပြီးသတ်လုပ်ဆောင်နေပြီး သဘောတူညီချက် ပြီးမြောက်ရန် နီးကပ်နေပြီဖြစ်သည်။ဘရိုက်တန်နှင့် သဘောတူထားပြီးဖြစ်သည်ဟု ယုံကြည်ထားပြီးဖြစ်သောကြောင့် ပုဂ္ဂိုလ်ရေးဆိုင်ရာစည်းမျဉ်းများသည် ပြဿနာတစ်ခုအဖြစ်မရှုမြင်ဘဲ မန်စီးတီးသို့ပြောင်းရွှေ့ရန် စိတ်အားထက်သန်နေသော Cucurella သည် Chelsea သို့ပြောင်းရွှေ့ရခြင်းထက်ပိုပြီး ပျော်ရွှင်ကြောင်း ၎င်း၏ကိုယ်စားလှယ်များမှတစ်ဆင့် ရှင်းလင်းပြောကြားထားပြီးဖြစ်သည်။",
"btext3": "ယခုနွေရာသီတွင် Kalidou Koulibaly ကို ခေါ်ယူထားပြီးဖြစ်သော်လည်း၊ ချယ်လ်ဆီးနည်းပြ Thomas Tuchel က နောက်ခံလူသစ် သုံးဦးကို အလိုရှိနေကြောင်း ၎င်း၏အထက်အရာရှိများအား ရှင်းလင်းပြောကြားခဲ့ပြီး ယခုအခါ ၎င်း၏ဆန္ဒကို ပြည့်ဝဖို့ရာနီးစပ်နေ ပြီဖြစ်သည်။ချယ်လ်ဆီးသည် မကြာသေးမီကမှ Matthijs De Ligt နှင့် Jules Kounde တို့ကို ခေါ်ယူရန် လွဲချော်ခဲ့သဖြင့် Cucreella ကို ခေါ်ယူနိုင်ခြင်းသည် ကြီးမားသော တိုးတက်မှုတစ်ခု ဖြစ်လာမည်ဖြစ်သည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/08/Picsart_22-08-02_15-38-14-751-1024x576.jpg",
"imgurl2":"https://www.drepost.com/wp-content/uploads/2022/08/Picsart_22-08-02_15-34-02-592-1024x512.jpg",
"imgurl3":"https://www.drepost.com/wp-content/uploads/2022/08/NINTCHDBPICT000731282403-1024x725.jpg"
 },
{
"ndate":"August 2",
"htext":"ဘယ်သူကကင်း ဘယ်သူကဂျင်းဆိုတာ သိရမှာပါဆိုပြီး ဟာလန်းကို ကာကွယ်လိုက်တဲ့ ဂွါဒီယိုလာ",
"btext1":"မန်စီးတီးအသင်းရဲ့ ဝါရင့် နည်းပြကြ ပက်ဂွါဒီယိုလာကတော့ လီဗာပူးနဲ့ ကွန်မြူနတီဒိုင်း ပွဲစဉ်မှာ လွဲချော်မှုများစွာ ပြုလုပ်ခဲ့တဲ့ အသင်းရဲ့ ကြယ်ပွင့် တိုက်စစ်မှူးသစ် ဟာလန်းအပေါ် စိုးရိမ်ခြင်း မရှိဘူးလို့ ပြောခဲ့ပါတယ်။ဟာလန်းဟာ အဆိုပါပွဲစဉ်မှာ အခွင့်အရေးတွေ ရခဲ့ပေမဲ့ အသုံးမချနိုင်ခဲ့ဘဲ ပွဲပြီးခါနီး အပိုင်အခွင့်အရေးကိုလည်း ဘားထိအောင် ကန်ခဲ့တာကြောင့် ဝေဖန်ခံနေရပြီး တစ်ဖက်မှာတော့ လီဗာပူးတိုက်စစ်မှူးသစ် ဒါဝင် နူနက်ဇ်က အသင်းအတွက် အနိုင် သေချာစေမယ့်ဂိုး သွင်းယူပေးခဲ့ပါတယ်။",
"btext2":"လူမှုကွန်ရက်မှာတော့ ဟာလန်းရဲ့ လွဲချော်မှုအကြောင်း ဝိုင်းဝန်းပစ်တင် ဝေဖန်နေကြပေမဲ့ ဂွါဒီယိုလာကတော့ လီဗာပူးနဲ့ ပွဲစဉ်က နော်ဝေသားရဲ့ စွမ်းဆောင်ရည် အပေါ် စိုးရိမ်စိတ် မဖြစ်ပဲ အချိန်တန်ရင် ဟာလန်းဟာ သူဘာကောင်လဲ ဆိုတာကို သက်သေပြမယ်လို့ ပြောဆိုသွားခဲ့ပါတယ်။ဂွါဒီယိုလာက “သူ ပထမပိုင်းအတွင်း အခွင့်အရေး ၂ကြိမ်၊ ၃ကြိမ်၊ ပွဲပြီးခါနီး ၁ကြိမ်ရခဲ့ပါတယ်။ သူ ဂိုးရှေ့မှာ ဂိုးသွင်းဖို့ အများကြီး တိုက်ပွဲဝင်ခဲ့ပါတယ်။ သူ ဂိုးရှေ့မှာ အမြဲရှိနေပါတယ်။ သူ ဂိုးမသွင်းနိုင်ခဲ့ပေမဲ့ ကြီးကျယ်တဲ့ စွမ်းဆောင်ရည် ရှိတာကြောင့် မကြာခင် ဂိုးတွေသွင်းနိုင်မှာပါ ”",
"btext3": "“ဟာလန်း အမေရိကန်မှာ ဂိုးသွင်းနိုင်တော့ သူဘယ်လောက် ကောင်းတယ်ဆိုတာပဲ အားလုံးပြောကြပါတယ်။ သူ အဲ့ဒီမှာ အမြဲရှိခဲ့ပြီး အခွင့်အရေးတွေလည်း ရခဲ့ပါတယ်။ ဘာမှပြောင်းလဲသွားတာ မရှိပါဘူး။ သူက သန်မာတဲ့ ကစားသမား ၁ ဦး ဖြစ်တာကြောင့် နောက်တစ်ကြိမ်ကျ ဂိုးသွင်းနိုင်မှာပါ။ ဘောလုံးက ဒီလိုပါပဲ”“သူ့မှာ အရည်အချင်းတွေ ရှိတာကြောင့် ဂိုးတွေ သွင်းနိုင်မှာပါ။ သူဂိုးမသွင်း နိုင်တာကို ကျွန်တော် ဘာမှ စိတ်ပူခြင်း မရှိပါဘူး။ သူက အချိန်တန်ရင် သူဘယ်လို ကစားသမားမျိုးလဲဆိုတာ သက်သေပြသွားပါလိမ့်မယ်။ သူရှိနေလို့ ကျွန်တော် ကျေနပ်ပြီး သူကလည်း အသင်းကို ကူညီနိုင်မှာပါ”လို့ ဆိုခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_16-35-22-608-1140x597.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_16-35-29-976.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-02_16-36-23-625.jpg"
 },
{
"ndate":"August 2",
"htext":"ချဲလ်ဆီးမှာ ရှိနေသေးတဲ့ လူကာကူ နံပါတ် ၂ ကို အငှားနဲ့ ခေါ်ဖို့ ကြိုးပမ်းနေတဲ့ နယူးကာဆယ်",
"btext1":"နယူးကာဆယ် အသင်းဟာ ဒီနွေရာသီမှာ ချဲလ်ဆီး တိုက်စစ်မှူး တီမိုဝါနာကို အငှားခေါ်ယူဖို့အတွက် ချဲလ်ဆီးအသင်းနဲ့ ဆွေးနွေးနေတယ်လို့ သိရပါတယ်။ ငှက်ကျားအသင်းဟာ လက်ရှိအပြောင်းအရွှေ့ကာလမှာ တိုက်စစ်မှူးသစ် တစ်ဦး မဖြစ်မနေ ခေါ်ယူဖို့ ကြိုးစားနေတာပဲ ဖြစ်ပါတယ်။",
"btext2":"နယူးကာဆယ် တာဝန်ရှိသူတွေဟာ ၂၆ နှစ်အရွယ် ကစားသမားကို အငှားနဲ့ပဲ ခေါ်ယူဖို့ကြိုးစား နေတာပါ။ ဒီအပြောင်းအရွှေ့ဟာ ချဲလ်ဆီးမှာ ရုန်းကန်နေရတဲ့ ဝါနာ အတွက်လည်း ရွေးချယ်ချင်စရာ ဖြစ်နိုင်ဖွယ်ရှိတဲ့ အပြောင်းအရွှေ့ တစ်ခု ဖြစ်ပါတယ်။ဝါနာရဲ့ လက်ရှိ ချဲလ်ဆီးမှာရနေတဲ့ လစာက တစ်ပတ်ကို ပေါင် ၂၇၀၀၀၀ ဖြစ်ပါတယ်။ နယူးကာဆယ်အနေနဲ့ ဒီလောက် များပြားတဲ့ လစာမျိုးတော့ ပေးဖို့ ဆန္ဒမရှိပါဘူး။ အဲ့ဒါကြောင့် ဂျာမန်သားအနေနဲ့ လစာ လျှော့ယူရင်ယူ မဟုတ်ရင်တော့ ချဲလ်ဆီးနဲ့ နယူးကာဆယ်တို့ မျှခံတာမျိုးကို ရွေးချယ်ရမှာပါ။",
"btext3": "ချဲလ်ဆီးအသင်းကတော့ ဝါနာကို ကနဦး အငှားချပြီး လာမယ့်နှစ် နွေရာသီမှာ အပြီးခေါ်ယူမယ့်အချက်ကိုလည်း ထည့်ဖို့ ဆန္ဒရှိနေပါတယ်။ ဒီတစ်ပတ်ထဲမှာ ထွက်ပေါ်လာတဲ့ သတင်းတစ်ခုကတော့ အာဆင်နယ် ကလည်း ဝါနာကိုအံ့အားသင့်ဖွယ် စိတ်ဝင်စားလာတယ် ဆိုတဲ့ သတင်းပါပဲ။ဝါနာက အင်္ဂလန်ကို စရောက်ကတည်းက ထိပ်တန်း ကစားသမားဆိုတဲ့ ဂုဏ်ပုဒ်ဆုံးရှုံးသွားခဲ့ပါတယ်။ လိုက်ပ်ဇစ်မှာ တုန်းက မယုံနိုင်စရာ မှတ်တမ်းမျိုး ပိုင်ဆိုင်ခဲ့တာကြောင့် ချဲလ်ဆီးကသူ့ကို ပေါင် ၄၅ ထိပေးပြီး ခေါ်ယူခဲ့တာပါ။ ကံဆိုးစွာနဲ့ပဲ ချဲလ်ဆီး ကစားသမားဘဝမှာ ထင်သလောက် မလုပ်ပြနိုင်ခဲ့ပဲ ပရီးမီးယားလိဂ် ၅၆ ပွဲ ကစားပြီးချိန်မှာ ၁၀ ဂိုးသာ သွင်းယူ နိုင်ခဲ့ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_12-16-23-490-1140x597.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_12-17-07-707.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_12-17-37-654.jpg"
 },
{
"ndate":"August 1",
"htext":"ဥက္ကဌကြီးဘာပေမပါဘဲ ပြင်သစ်စူပါဖလားကို မက်ဆီနေမာရာမို့စ်တို့ရဲ့ အထူးစပါယ်ရှယ် ခြေစွမ်းပြဂိုးတွေနဲ့ ဆွတ်ခူးနိုင်ခဲ့တဲ့ ပီအက်စ်ဂျီအသင်း 🏆",
"btext1":"ပြင်သစ်လီဂူးဝမ်းချန်ပီယံနှင့် ပြင်သစ်ဖလားချန်ပီယံတို့က ယှဉ်ပြိုင်ကစားသည့် ပြင်သစ်စူပါဖလား ထရော်ဖီးဒက်ချန်ပီယံဖလားပြိုင်ပွဲတွင် ပီအက်စ်ဂျီက နန့်ကို ၄-၀ ဖြင့်အနိုင်ရရှိခဲ့သည်။ အစ္စရေးနိုင်ငံဘလွန်းဖီးလ်တွင် ယှဉ်ပြိုင်ကစားသည့် အဆိုပါပွဲစဉ်တွင် ဘာပေက အသင်းနှင့်အတူပါဝင်လာခြင်းမရှိသော်လည်း အခြားနာမည်ကြီးတိုက်စစ်မှူး နှစ်ဦးဖြစ်သည့် မက်ဆီနှင့်နေမာတို့က နည်းပြချုပ်အသစ် ဂေါ်လ်တီယာ၏အသင်းအတွက် ဂိုးများသွင်းယူနိုင်ခဲ့ကြသည်။",
"btext2":"ပွဲချိန် ၂၂ မိနစ်တွင် မက်ဆီက အသင်းအတွက် အဖွင့်ဂိုးကို လှလှပပ သွင်းယူပေးနိုင်ခဲ့သည်။ ပွဲချိန် ၄၅ မိနစ်တွင် နေမာက၂၅ ကိုက်အကွာဖရီးကစ်မှတစ်ဆင့် နောက်ထပ်တစ်ဂိုးထပ်သွင်းခဲ့ပြန်သည်။ ထို့နောက်ပွဲချိန် ၅၇ မိနစ်တွင်ဆာဂျီယိုရာမို့စ်က တတိယမြောက်ဂိုးကိုသွင်းယူခဲ့ပြီး နေမာက ပွဲချိန် ၈၂ မိနစ်တွင် ၄ ဂိုးမြောက်ဂိုးကို ပင်နယ်တီမှတစ်ဆင့်သွင်းယူခဲ့သည်။ နေမာသည် မက်ဆီအတွက်အဖွင့်ဂိုးကို ဖန်တီးပေးနိုင်ခဲ့သလို ကိုယ်တိုင်လည်းနှစ်ဂိုးသွင်းခဲ့သည်။နေမာ ကန်သွင်းသည့် ဖရီးကစ်ဂိုးမှာလည်း ချီးကျူးစရာကောင်းကြောင်း သတင်းများကဖော်ပြသည်။ ပြီးခဲ့သည့်ဘောလုံးရာသီတွင် ၁၃ ဂိုးသာသွင်းယူနိုင်သောနေမာသည် ယခုနှစ်ရာသီတွင် ပို၍ဂိုးသွင်းပြရန် ကြိုးစားနေခြင်းဖြစ်သည်ဟု မီဒီယာများက ဆက်လက်ဖော်ပြသည်။",
"btext3": "ရာမို့စ်ရဲ့ နောက်ပေါက်နဲ့ပိတ်သွင်းယူတဲ့ဂိုးကလည်း ပြောစမှတ်ကိုတွင်ခဲ့ပါတယ်။ ပီအက်စ်ဂျီအသင်းဖော်ရဲ့ ပိတ်သွင်းယူမှုက ပြန်လျှံထွက်ခဲ့ရာမှာ ဧရိယာထဲထိ လိုက်ပါသွားခဲ့တဲ့ ရာမို့စ်က နောက်ပေါက်နဲ့လှလှပပ သွင်းယူခဲ့တာဖြစ်ပါတယ်။ စပိန်နောက်ခံလူအတွက်တော့ ပီအက်စ်ဂျီကစားသမားဘ၀မှာ အရေးအပါဆုံးသွင်းဂိုးတဂိုးကို လှလှပပသွင်းယူပေးနိုင်ခဲ့ပြီး အသင်းဆုဖလားရယူနိုင်အောင်ပါ ကူညီပေးနိုင်ခဲ့တာဖြစ်ပါတယ်။ဒီဂိုးသွင်းယူနိုင်ခဲ့လို့လည်း ရာမို့စ်က သူ့ရဲ့ ကစားသမားဘ၀မှာ ၁၈ ရာသီဆက်တိုက် အသင်းအတွက် ဂိုးသွင်းနိုင်တဲ့ စံချိန်ကို တင်နိုင်ခဲ့ပြီဖြစ်ပါတယ်။ လာမည့်တပတ် စနေနေ့တွင်ပီအက်စ်ဂျီသည် ကလဲယားမောင့်အသင်းနှင့် လီဂူးဝမ်းအဖွင့်ပွဲစဉ်အဖြစ် အဝေးကွင်းပွဲစဉ်ယှဉ်ပြိုင်ရန်ရှိသလို နန့်စ်သည်လည်း တနင်္ဂနွေနေ့တွင် အန်းဂါးစ်အသင်းနှင့် ကစားရန်ရှိသည်။",
"imgurl1":"https://www.drepost.com/wp-content/uploads/2022/08/Picsart_22-08-01_09-22-10-684-1024x576.jpg",
"imgurl2":"https://s.yimg.com/uu/api/res/1.2/vIbervLMeefgfOmp_uDBRw--~B/aD03Njc7dz0xMjAwO2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/en/latestly_557/5bae43feaeef2cea4a789fc375ac591d",
"imgurl3":"https://phantom-marca.unidadeditorial.es/bfce891ce73a35de5ce9d2058327b450/resize/1200/f/jpg/assets/multimedia/imagenes/2022/07/31/16592965914964.jpg"
 },
{
"ndate":"August 1",
"htext":"ဘိုင်ယန်အတွက် နောက်ထပ် အောင်မြင်မှုတွေ ရယူပေးချင်သေးတယ် ဆိုတဲ့ မာနေး",
"btext1":"ဂျာမန်စူပါဖလား ပွဲစဉ်အဖြစ် ဘိုင်ယန်မြူးနစ်နဲ့ RB လိုက်ဇစ်တို့ ယှဉ်ပြိုင် ကစားခဲ့ရာမှာတော့ ဘိုင်ယန်မြူးနစ် အသင်းက ၅-၃ နဲ့ အနိုင်ရရှိပြီး စူပါဖလားကို ဆွတ်ခူးနိုင်ခဲ့ပါတယ်။မာနေးကို အထောင်ထားပြီး ဂနာဘရီ၊ သောမတ်စ်မူလာ၊ မူဆီယာလာ တိုက်စစ်အတွဲနဲ့ ပွဲထွက်လာခဲ့တဲ့ ဘိုင်ယန်မြူးနစ် အသင်းဟာ လိုက်ဇစ်ဖက်ကို ဂိုးတွေတောက်လျှောက် သွင်းယူနိုင်ခဲ့တာလည်း ဖြစ်ပါတယ်။ ကစားသမားသစ် မာနေးနဲ့အတူ မူစီယာလာ၊ ပါဗတ်၊ ဂနာဘရီနဲ့ လီရွိုင်းဆာနေးတို့က တစ်ဂိုးစီ သွင်းယူပေးနိုင် ခဲ့တာပါ။",
"btext2":"အသင်းသစ် အတွက် ပွဲဦးထွက်မှာ ဂိုးသွင်းပေးနိုင်ခဲ့တဲ့အပြင် စူပါဖလားကိုပါ ဆွတ်ခူးနိုင်ခဲ့သူမာနေးကတော့ သူ့အနေနဲ့ ဘိုင်ယန်အတွက် နောက်ထပ် အောင်မြင်မှုတွေ အများကြီးရယူပေးချင်သေးတယ် လို့ ဆိုပါတယ်။“ဘိုင်ယန် အတွက် ပွဲဦးထွက်မှာ ဂိုးသွင်းယူ နိုင်ခဲ့သလို ဖလားတစ်လုံးလည်း ရခဲ့တဲ့အတွက် ကျွန်တော် တကယ်ပဲ ဝမ်းသာမိပါတယ်။ ဒါဟာ ကျွန်တော့်ရဲ့ အိပ်မက်တစ်ခုပါပဲ။ ဆုဖလားတွေ အများကြီး ဆွတ်ခူးချင်တာပါ”",
"btext3": "“ဘိုင်ယန်မြူးနစ်လို ခမ်းနားတဲ့ အသင်းကြီးတစ်သင်းရဲ့ အစိတ်အပိုင်း တစ်ရပ်အဖြစ် ပါဝင်ခွင့်ရခဲ့ခြင်း အတွက် ကျွန်တော် တကယ်ပဲ ဂုဏ်ယူမိပါတယ်။ အသင်းအတွက် နောက်ထပ် ဆုဖလားအောင်မြင်မှုတွေ အများကြီး ထပ်ယူပေးချင်ပါသေးတယ်”လို့ မာနေးက ပြောကြားခဲ့ပါတယ်။အဓိကတိုက်စစ်မှူး လီဝန်ဒေါစကီး ထွက်ခွာသွားခဲ့ပေမယ့် ဘိုင်ယန်မြူးနစ် အသင်းဟာ ဒီအပြောင်းအရွှေ့မှာ တိုက်စစ်မှူးသစ် ထပ်ခေါ်ဖို့ မရှိဘူးလို့ အမှုဆောင်ချုပ် အိုလီဗာခန်းက အတည်ပြု ပေးခဲ့ပြီ ဖြစ်ပါတယ်။ ဒါဟာ အထောင် တိုက်စစ်မှာ မာနေးပွဲထွက်ခွင့် ပိုရလာနိုင်တယ် ဆိုတဲ့သဘောလည်း ဖြစ်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-31_12-43-29-307.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_07-16-27-053.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_07-16-57-866.jpg"
 },
{
"ndate":"August 1",
"htext":"ကန်တီကို စာချုပ်သက်တမ်း မတိုးနိုင်ရင် မန်ယူရဲ့ အသည်းကို ခွဲတော့မယ့် ချယ်လ်ဆီး",
"btext1":"ပရီးမီးယားလိဂ် ကလပ် ချယ်လ်ဆီး အသင်းဟာ သူတို့ရဲ့ ကွင်းလယ်လူ အန်ဂိုလို ကန်တေကို စာချုပ်သစ် ချုပ်ဆိုဖို့ အဆင်မပြေနိုင်ရင် ပြိုင်ဘက် မန်ယူနိုက်တက်ရဲ့ အဓိက ပစ်မှတ်ဖြစ်တဲ့ ဘာစီလိုနာ အသင်းရဲ့ အဓိက ကွင်းလယ်လူ ဖရန်ကီ ဒီဂျောင်ကို အရ ခေါ်ယူဖွယ် ရှိနေပါပြီ။",
"btext2":"ချယ်လ်ဆီးအသင်းဟာ နွေရာသီ အပြောင်းအရွေ့မှာ တိုက်စစ်အတွက် စတာလင် ၊ ခံစစ်အတွက် ကူလီဘလီတို့ကို ခေါ်ယူထား ပေမယ့် အသင်းရဲ့ အဓိက ကွင်းလယ်လူဖြစ်တဲ့ ကန်တေက တစ်နှစ် စာချုပ်သက်တမ်းသာ ကျန်ရှိနေတော့တာဖြစ်လို့ စာချုပ်သက်တမ်း မတိုးမြှင့်နိုင်ခဲ့ဘူးဆိုရင် ဒီဂျောင်ကို ကမ်းလှမ်းသွားမှာ ဖြစ်ပါတယ်။ဈေးကွက်ထဲမှာ ကစားသမား အများအပြားကို ခေါ်ယူထားခဲ့တဲ့ ဘာစီလိုနာအသင်းဟာ အသင်းရဲ့ ဘဏ္ဍာရေးဟန်ချက် ညီမျှနေစေဖို့အတွက် အသင်းကနေ ကစားသမားတချို့ကို မဖြစ်မနေ ရောင်းထုတ်ရဖွယ် ရှိနေပြီး ဒီကစားသမားတွေထဲမှာ ဒီဂျောင်လည်း ပါဝင်နေရပါတယ်။",
"btext3": "ဒီဂျောင်ကတော့ ဘာစီလိုနာမှာသာ ဆက်လက် ရှိနေချင်သလို နည်းပြ ဇာဗီနဲ့ ဥက္ကဌ လာပေါ်တာတို့ကလည်း ဒီဂျောင်ကို အသင်းမှာပဲ ဆက်ရှိနေချင်ကြပေမယ့် ဈေးကွက်ထဲမှာ ခွန်ဒေ လီဝန်ဒေါစကီး ရာဖင်ဟာတို့ အတွက် ယူရို ၁၅၃ သန်းအထိကို အသုံးပြုထားခဲ့ရတာ ဖြစ်လို့ ဝင်ငွေတချို့ ပြန်လည် ရရှိဖို့ လိုအပ်နေတာ ဖြစ်ပါတယ်။ဒီဂျောင်ကို မန်ယူနိုက်တက်နဲ့အပြိုင် ချယ်လ်ဆီးအသင်းက စိတ်ဝင်စားနေပြီး ကန်တေ ကိုဗာချစ် ဂျော်ဂျင်ဟိုတို့လောက်သာ ရှိနေတဲ့ ကွင်းလယ်မှာ ကန်တေကိုသာ ဆုံးရှုံးရမယ်ဆိုရင် ဒီဂျောင်ကို မဖြစ်မနေ ခေါ်ယူသွားဖွယ် ရှိနေပြီး လာမယ့်နှစ်လောက်မှသာ ကမ်းလှမ်းမှုတွေ လုပ်ဆောင်ဖွယ် ရှိနိုင်တယ်လို့ သိရပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-31_20-53-17-229-1140x597.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-31_20-54-00-812.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-31_20-53-44-303.jpg"
 },
{
"ndate":"August 1",
"htext":"ဒီဂျောင်ကို ခေါ်ယူနိုင်ဖို့ သေချာတဲ့ နောက်ဆုံး လက်နက်ကို ထုတ်သုံးတော့မယ့် မန်ယူနိုက်တက်",
"btext1":"မန်ချက်စတာ ယူနိုက်တက်က ဘာစီလိုနာဘက်ကနေ သူတို့ရဲ့ နံပါတ်တစ် ပစ်မှတ် ဖရန်ကီ ဒီဂျောင်အား ပေးရမယ့် လစာအကြွေး ယူရို ၂၀ သန်းကျော်ကို ကြားဝင် စိုက်ထုတ်ပေးဖို့ စီစဉ်နေကြောင်း သိရပါတယ်။ ပြိုင်ဘက် ချယ်လ်ဆီးကလဲ ဒီဂျောင်ကို စိတ်ဝင်စားနေတာကြောင့် မန်ယူနိုက်တက်ဟာ နောက်ဆုံးနည်းလမ်းကို သုံးဖို့ စီဉ်လာတာ ဖြစ်နိုင်ပါတယ်။မန်ချက်စတာ ယူနိုက်တက်ဘက်က ဘာစီလိုနာအနေနဲ့ ဒီဂျောင်ကို လစာအကြွေးတွေ ပေးနိုင်အောင် သူတို့ရဲ့ ကမ်းလှမ်းမှုကို တိုးမြှင့်ပေးခဲ့တာကြောင့် ဒီအပြောင်းအရွေ့ဟာ ဖြစ်လာဖို့ ရာနှုန်း အတော်‌လေး များသွားခဲ့ပြီ ဖြစ်ပါတယ်။",
"btext2":"သတင်းတွေအရ ယူနိုက်တက်က ဒီဂျောင် တယောက် ဘာစီလိုနာဆီကနေ ရစရာရှိတဲ့ လစာအကြွေး ယူရို ၁၇သန်း + အပိုဆုကြေး အကြွေး ယူရို ၅သန်း ဝန်းကျင်ကို စိုက်ထုတ်ပေးဖို့ ဆုံးဖြတ်ထားပြီး အဆိုပါ စိုက်ထုတ်ပေးရမယ့် ငွေကြေးကို ဘာစီလိုနာဆီ အရစ်ကျစနစ်နဲ့ ပေးချေရမယ့် ပြောင်းရွှေ့ကြေးတွေထဲကနေ ပြန်လည် ဖြတ်တောက်သွားဖွယ် ရှိနေကြောင်း သိရပါတယ်။စပိန်အခြေစိုက် သတင်းဌာနတွေကလည်း ဘာစီလိုနာဟာ ယနေ့မှာပဲ ဒီဂျောင်ကို ရောင်းထုတ်ဖို့ ယတိပြတ် ဆုံးဖြတ်လိုက်ပြီး လာမယ့်ရက်ပိုင်း အတွင်းမှာပဲ ဒီဂျောင်ကို အသင်းကနေ ထွက်ခွာသွားဖို့ တရားဝင် အသိပေး အကြောင်းကြားတော့မယ်လို့ ဖော်ပြထားကြပါတယ်။",
"btext3": "ဒါကြောင့် လာမယ့်ရက်ပိုင်း အတွင်းမှာပဲ ဒီဂျောင် ၊ ဘာစီလိုနာနဲ့ မန်ချက်စတာ ယူနိုက်တက်တို့က ၃ပွင့်ဆိုင် ဆွေးနွေးမှုတွေ ပြုလုပ်ဖို့ ရှိနေပြီး ယူနိုက်တက်ဘက်က ဒီဂျောင်ဟာ သူ့ရဲ့ လစာအကြွေးတွေ ရပြီးရင် သူတို့ဆီ ပြောင်းလာမယ်လို့ မျှော်လင့်ထားပါတယ်။နယ်သာလန်အခြေစိုက် သတင်းဌာနတွေကလည်း တန်ဟက်ဟာ ဒီဂျောင်ဆီကနေ သူနဲ့ ပူးပေါင်းမယ်လို့ ကတိတခု ရထားတာကြောင့်သာ ယခုလို ဒီဂျောင်အတွက် ကျောနံပါတ် ၂၁ကို ချန်ထားတာ ဖြစ်ကြောင်း ဖော်ပြထားတာကြောင့် ဒီဂျောင် တယောက် ယူနိုက်တက်ဆီ ပြောင်းရွှေ့မယ့် ဖြစ်နိုင်ချေက ၇၅% အထိ ရှိနိုင်ပါတယ်။",
"imgurl1":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_08-29-03-636.jpg",
"imgurl2":"https://celemilo.xyz/wp-content/uploads/2022/07/Picsart_22-07-26_15-42-27-625.jpg",
"imgurl3":"https://celemilo.xyz/wp-content/uploads/2022/08/Picsart_22-08-01_07-44-14-189.jpg"
 }

]

